[ {
  "id" : "111200_37",
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "user study"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.060902404016457364,
    "sentiment" : null,
    "text" : "large scale"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "semantic wiki"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.13934877239946045,
    "sentiment" : null,
    "text" : "wiki systems"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "linked data"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "open semantic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "semantic hyperwiki"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "class links"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.09289918159964028,
    "sentiment" : null,
    "text" : "open semantic hyperwiki"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.10311679096548987,
    "sentiment" : null,
    "text" : "user"
  } ],
  "categoryList" : [ {
    "label" : "/education",
    "score" : 1.0
  } ],
  "conceptList" : null,
  "title" : "Open Semantic Hyperwikis",
  "description" : "Wikis are lightweight, community-editable, web-based hypertext systems, which can be described as a website that anybody can edit. From this collaborative base has grown significant efforts at large-scale knowledge management such as Wikipedia. Recently, ‘semantic’ wiki systems have been developed with typed links, such that the structure of nodes and links is analogous to an RDF graph of resources and arcs: a machineprocessable representation of the relations between articles which can form part of the web of linked data. Despite this, the hypermedia side of wiki systems has so far largely been constrained to the web model of simple embedded, unidirectional links.This research considers the hypertext origins of wiki systems, asks, and answers how the technologies developed during decades of hypertext research may be applied to better manage their document, and thus knowledge, structure. We present experimental evidence supporting the hypothesis that additional hypermedia features would be useful to wiki editors on both macro- and micro-scales. Quantitative analysis of editing logs from a large-scale wiki shows that hyperstructure changes form a substantial proportion of editing effort. Conversely, qualitative user studies show that individual user editing can be better supported by classical but since overlooked hypertext features such as first-class links and transclusion.We then specify an extensive model for a ‘open semantic hyperwiki’ system which draws from these fields, based around first-class links with support for transclusion and advanced functional link types, with defined semantics for the role of versioning and parametric nodes in the linked data world, while mindful to preserve the core simplicity that allows non-expert users to contribute. This is followed by a practical approach to its implementation in terms of an existing experimental modular wiki foundation, and the actual prototype implementation, which has been made available as open source software. Finally, we work through applying the system to a set of real-world use cases which are currently employing classic, non-semantic wiki software, and evaluate the implementation in comparison to a conventional semantic wiki in a user study."
}, {
  "id" : "85726_21",
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08621455414136359,
    "sentiment" : null,
    "text" : "who defend"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08621455414136359,
    "sentiment" : null,
    "text" : "causally closed"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.11013879115964836,
    "sentiment" : null,
    "text" : "who argue"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08621455414136359,
    "sentiment" : null,
    "text" : "Completeness of Physics"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08621455414136359,
    "sentiment" : null,
    "text" : "argue that completeness"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.10062430573456062,
    "sentiment" : null,
    "text" : "fundamental"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.15093645860184093,
    "sentiment" : null,
    "text" : "laws"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.15009383799606257,
    "sentiment" : null,
    "text" : "argue"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.1435010027459335,
    "sentiment" : null,
    "text" : "physical"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.1644333096462861,
    "sentiment" : null,
    "text" : "Completeness"
  } ],
  "categoryList" : [ {
    "label" : "/food and drink",
    "score" : 1.0
  } ],
  "conceptList" : null,
  "title" : "The Completeness of Physics",
  "description" : "The present work is focussed on the completeness of physics, or what is here called the Completeness Thesis: the claim that the domain of the physical is causally closed. Two major questions are tackled: How best is the Completeness Thesis to be formulated? What can be said in defence of the Completeness Thesis? My principal conclusions are that the Completeness Thesis can be coherently formulated, and that the evidence in favour if it significantly outweighs that against it.In opposition to those who argue that formulation is impossible because no account of what is to count as physical can be provided, I argue that as long as the purpose of the argument in which the account is to be used are borne in mind there are no significant difficulties. The account of the physical which I develop holds as physical whatever is needed to fix the likelihood of pre-theoretically given physical effects, and hypothesises in addition that no chemical, biological or psychological factors will be needed in this way. The thus formulated Completeness Thesis is coherent, and has significant empirical content.In opposition to those who defend the doctrine of emergentism by means of philosophical arguments I contend that those arguments are flawed, setting up misleading dichotomies between needlessly attenuated alternatives and assuming the truth of what is to be proved. Against those who defend emergentism by appeal to the evidence, I argue that the history of science since the nineteenth century shows clearly that the empirical credentials of the view that the world is causally closed at the level of a small number of purely physical forces and types of energy is stronger than ever, and the credentials of emergentism correspondingly weaker.In opposition to those who argue that difficulties with reductionism point to the implausibility of the Completeness Thesis I argue that completeness in no way entails the kinds of reductionism which give rise to the difficulties in question. I argue further that the truth of the Completeness Thesis is in fact compatible with a great deal of taxonomic disorder and the impossibility of any general reduction of non-fundamental descriptions to fundamental ones.In opposition to those who argue that the epistemological credentials of fundamental physical laws are poor, and that those laws should in fact be seen as false, I contend that truth preserving accounts of fundamental laws can be developed. Developing such an account, I test it by considering cases of the composition of forces and causes, where what takes place is different to what is predicted by reference to any single law, and argue that viewing laws as tendencies allows their truth to be preserved, and sense to be made of both the experimental discovery of laws, and the fact that composition enables accurate prediction in at least some cases."
}, {
  "id" : "2812079_82",
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.31716032813089867,
    "sentiment" : null,
    "text" : "minimal stopping"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.31716032813089867,
    "sentiment" : null,
    "text" : "stopping time"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.4228804375078649,
    "sentiment" : null,
    "text" : "uniformly integrable"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "Symmetric Random"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "simple symmetric"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "random walk"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "probability measures"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "simple symmetric random"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "symmetric random walk"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21144021875393246,
    "sentiment" : null,
    "text" : "stopping time τ"
  } ],
  "categoryList" : [ {
    "label" : "/education",
    "score" : 1.0
  } ],
  "conceptList" : null,
  "title" : "Classes of measures which can be embedded in the Simple Symmetric Random Walk",
  "description" : "We characterize the possible distributions of a stopped simple symmetric random walk Xτ, where τ is a stopping time relative to the natural filtration of (Xn). We prove that any probability measure on Z can be achieved as the law of X stopped at a minimal stopping time, but the set of measures obtained under the further assumption that stopped process is a uniformly integrable martingale is a fractal subset of the set of all centered probability measures on Z. This is in sharp contrast to the well-studied Brownian motion setting. We also investigate the discrete counterparts of the Chacon-Walsh (1976) and Azéma-Yor (1979) embeddings and show that they lead to yet smaller sets of achievable measures. Finally, we solve explicitly the Skorokhod embedding problem constructing, for a given measure μ, a minimal stopping time τ which embeds μ and which further is uniformly integrable whenever a uniformly integrable embedding of μ exists."
}, {
  "id" : "4187727_170",
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08285157507911181,
    "sentiment" : null,
    "text" : "job insecure"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08285157507911181,
    "sentiment" : null,
    "text" : "market reform"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08285157507911181,
    "sentiment" : null,
    "text" : "linguistic styles"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08285157507911181,
    "sentiment" : null,
    "text" : "transnational markets"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.14708959388541687,
    "sentiment" : null,
    "text" : "language"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.08285157507911181,
    "sentiment" : null,
    "text" : "markets and mutuality"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.10311723472295782,
    "sentiment" : null,
    "text" : "market"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.1787897655730227,
    "sentiment" : null,
    "text" : "workers"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.10506399563244062,
    "sentiment" : null,
    "text" : "corporate"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.17481566347563912,
    "sentiment" : null,
    "text" : "linguistic"
  } ],
  "categoryList" : [ {
    "label" : "/food and drink",
    "score" : 1.0
  } ],
  "conceptList" : null,
  "title" : "Cementing modernisation: transnational markets, language and labour tension in a Post-Soviet factory in Moldova",
  "description" : "The aim of my thesis is to investigate workers’ reactions to transnational market reform in a Soviet-era factory in the Republic of Moldova. The thesis finds that there are varying, blurred responses of contestation and consent to market modernisation in the context of one factory, the Rezina Cement Plant of Egrafal Group Ltd., one of Moldova’s first major European transnational-corporate (TNC) private enterprises. Language plays a critical role in workers’ responses, since language is important to Egrafal Ltd.’s goal of market integration and capitalist labour reform. However, corporate language expectations frequently clash with the language that was previously embedded in Moldova’s industrial workscape. As a result, the thesis argues that workers adopt, resist or modify factory reforms through what I call linguistic styles or situational performative modes linked with ideas of modernity, markets and mutuality. The thesis goes on to argue that employees’ spatial status location in the plant, irrespective of job skill and income, corresponds to employees’ differing linguistic modalities and differing tendencies towards protest and accommodation in response to factory restructuring.Workers in the top strata of the factory’s Administration Building speak multiple languages, long for cosmopolitan lifestyles and benefit from high integration into corporate-market structures. Many achieved job mobility in the plant since socialism and now accommodate to capitalism and corporate styles through linguistic codeswitching. The middle strata of ethno-linguistic minorities in Administration’s laboratory and the lower strata on the shop floor lack corporate-backed linguistic capital and are on the fringe of modernisation; both are highly job insecure and protestcapitalist change by way of what appears to be traditional language usage, but is in fact a contemporary response to liberal-economic change. This finding leads the study to conclude that workers’ fragmented linguistic-based reactions to market reform do not entail real protectionist collectivism, as Polanyi would have envisioned (Polanyi 1944, 150), nor enduring moral-economic protest along the lines of E.P. Thompson (1971). This is for the very reason of workers’ competing modernist longings and job insecurity – alienating workers from each other whilst drawing them back to local ties – which effectively keeps workers in perpetual oscillation between markets and mutuality."
} ]