[ {
  "id" : "10028700_234",
  "title" : "Comparative effects of Bcl-2 over-expression and ZVAD.FMK treatment on dexamethasone and VP16-induced apoptosis in CEM cells",
  "description" : null,
  "texts" : [ "Comparative effects of Bcl-2 over-expression and ZVAD.FMK treatment on dexamethasone and VP16-induced apoptosis in CEM cells", "Benson, R S Dive, C Watson, A J Wellcome Trust/United Kingdom Research Support, Non-U.S. Gov't England Cell death and differentiation Cell Death Differ. 1998 May;5(5):432-9." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "death"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10127868_178",
  "title" : "Nanoporous graphene as a desalination membrane : a computational study",
  "description" : null,
  "texts" : [ "Nanoporous graphene as a desalination membrane : a computational study", "Includes bibliographical references (p. 19-21)." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "computational"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "study"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "desalination"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "reference"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10029717_234",
  "title" : "Structure of hydrogen-dosed graphene deduced from low electron energy loss characteristics and density functional calculations",
  "description" : null,
  "texts" : [ "Structure of hydrogen-dosed graphene deduced from low electron energy loss characteristics and density functional calculations", "We employed nanometer-scale spatially resolved electron energy loss spectroscopy to monitor the degree and localization of electronic passivation of graphene surfaces by using the pi-plasmon as an indicator of sp(2)-bonding. Upon hydrogenation, the pi-plasmon does not vanish, and a new feature at 7 eV occurs in the spectra. This behavior conforms to the theoretical electron energy loss spectra derived from density functional calculations for partial hydrogenation, with benzene rings assuming a corrugated structure. The spatial distribution of the spectral features and atomic resolution Z-contrast images indicate absence of any long-range ordering in the hydrogenated areas. (C) 2010 American Institute of Physics. {[}doi:10.1063/1.3526373]" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "electron"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "energy"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "loss"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "hydrogenation"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10139106_183",
  "title" : "Crystallographic Analysis of a Hammerhead Ribozyme Variant and Its Impact on Catalytic Activity",
  "description" : null,
  "texts" : [ "Crystallographic Analysis of a Hammerhead Ribozyme Variant and Its Impact on Catalytic Activity", "<div style=\"text-align: center;\"><b>Abstract</b></div><div style=\"text-align: center;\">Eric P. Schultz</div></p><div style=\"text-align: center;\">Crystallographic Analysis of a Hammerhead Ribozyme Variant and Its Impact on Catalytic Activity</div></p>Over the past two decades, the hammerhead ribozyme has been extensively studied leading to many new insights regarding the biochemical and structural properties of catalytic RNAs.  Despite these insights, the role metal ions in catalysis is still of great debate.  We have obtained a 1.55Å crystal structure of a hammerhead ribozyme from <em>Schistosoma mansoni</em> in conditions that permit detailed observation of Na<sup>+</sup> ions binding in the ribozyme's active site.  A Na<sup>+</sup> ion binds to the N7 of G10.1 and the adjacent A9 phosphate in a manner identical to that previously observed for divalent cations.  A second Na<sup>+</sup> ion binds to the Hoogsteen face of G12, the general base in the hammerhead ribozyme cleavage reaction, thereby potentially dissipating the negative charge of the catalytically active enolate form of the base.  We have also obtained a 2.2Å crystal structure of a hammerhead ribozyme variant containing adenine substituted for the general base that displays a structurally perturbed active site.  Our results suggest that Na<sup>+</sup> directly and specifically substitutes for divalent cations in the hammerhead active site.  Additionally, we suggest that hammerhead ribozyme substituted with adenine for the general base may compete between two conformational states: an active state in which A12 is situated for deprotonation of the 2'H of C17; and an inactive state in which A12 makes a non-canonical base pair A9, causing a perturbation in the active site, disrupting metal ion binding.  These results permit us to estimate the contribution that structural perturbation has on the catalytic activity of other hammerhead ribozyme variants containing nucleobase substitutions for the general base." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "hammerhead"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "ribozyme"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "base"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "active"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10018323_234",
  "title" : "Abundant IFN-gamma production by local T cells in respiratory syncytial virus-induced eosinophilic lung disease.",
  "description" : null,
  "texts" : [ "Abundant IFN-gamma production by local T cells in respiratory syncytial virus-induced eosinophilic lung disease.", "Respiratory syncytial virus (RSV) is a frequent cause of severe lung disease in young children. Primed T cells are required for virus clearance, but are causally implicated in the enhanced pathology seen following RSV infection of some infants and experimental animals vaccinated against the virus. In BALB/c mice, vaccination with recombinant vaccinia virus expressing the viral attachment protein (G) leads to pulmonary eosinophilia during subsequent infection, which indirect evidence suggests may be due to CD4+ Th2 cells. The production of IFN-gamma, IL-2, -4, -5 and -10 cytokine mRNA by RT-PCR and intracellular cytokines by flow cytometry following RSV challenge of vaccinated mice were therefore compared. Lung eosinophilia was associated with enhanced local recruitment of CD4+ cells in G sensitized mice, while CD8+ cells dominated in mice vaccinated with the viral fusion protein (F) or second matrix protein (M2). Lung eosinophilia was also associated with a localized reduction in IFN-gamma and increased IL-4 and IL-5 mRNA transcription as well as elevated RSV specific IgG1 antibody production. Th2 cytokine protein production by T cells showed no apparent change. Although IFN-gamma production diminished in eosinophilic mice, it remained the major cytokine found in lung T cells. It was concluded that lung eosinophilia can develop despite abundant IFN-gamma production by local T cells, but is associated with a shift in the balance between Th2 and Th1 cytokine production." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "production"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "lung"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "mouse"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10003459_234",
  "title" : "Common Motifs in Scientific Workflows: An Empirical Analysis",
  "description" : null,
  "texts" : [ "Common Motifs in Scientific Workflows: An Empirical Analysis", "While workflow technology has gained momentum in the last decade as a means for specifying and enacting compu- tational experiments in modern science, reusing and repurposing existing workflows to build new scientific experiments is still a daunting task. This is partly due to the difficulty that scientists experience when attempting to understand existing workflows, which contain several data preparation and adaptation steps in addition to the scientifically significant analysis steps. One way to tackle the understandability problem is through providing abstractions that give a high-level view of activities undertaken within workflows. As a first step towards abstractions, we report in this paper on the results of a manual analysis performed over a set of real-world scientific workflows from Taverna and Wings systems. Our analysis has resulted in a set of scientific workflow motifs that outline i) the kinds of data intensive activities that are observed in workflows (data oriented motifs), and ii) the different manners in which activities are implemented within workflows (workflow oriented motifs). These motifs can be useful to inform workflow designers on the good and bad practices for workflow development, to inform the design of automated tools for the generation of workflow abstractions, etc." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 12.0,
    "sentiment" : null,
    "text" : "workflow"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "motif"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "scientific"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "analysis"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "27039789_645",
  "title" : "Biophysics",
  "description" : null,
  "texts" : [ "Biophysics", "There is an idiom that “biophysicist is who discusses about biology when meets physicist, talks about physics when meets biologist and says joke when meets another biophysicist”. This idiom points to multidisciplinary nature of biophysics but what really is the biophysics? And who is the biophysicist?  Biophysics was  defined as: \"that branch of knowledge that applies the principles of physics and chemistry and the methods of mathematical analysis and computer modeling to understand how the mechanisms of biological systems work” in homepage of Biophysical Society . Biophysics may be thought of as the central circle in a two-dimensional array of overlapping circles, which include physics, chemistry, physiology, and general biology. Two wings of Biophysics are Biology and physics. Organisms are made of biomaterials, which can be studied by physical laws, since physical principles and laws hold from microscopic level to macroscopic level. Biophysicist selects a part of biological problems that are pliable to interpret by physical principles and then formulate hypotheses that can be tested by experiment2. Historically, bioluminescence can be considered among the earliest biophysical phenomena. The modern biophysics appeared by discovering of molecular structure of myoglobin and deoxyribonucleic acid (DNA). There is no doubt that Biophysics as a multidisciplinary science covers wide spectrum of subjects as follows: Instrumental biophysics, Radiation Biophysics and radiobiology, Structural biology, Physiological biophysics, bio-cybernetics, Membrane Biophysics, Molecular biophysics, Bioenergetics, Mathematical and theoretical biophysics and Biophysical Chemistry. And the final question, do you still believe the above idiom about the biophysicist" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 11.0,
    "sentiment" : null,
    "text" : "biophysic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "biophysicist"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "physics"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "biology"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10022607_234",
  "title" : "Alternatively activated dendritic cells regulate CD4+ T-cell polarization in vitro and in vivo",
  "description" : null,
  "texts" : [ "Alternatively activated dendritic cells regulate CD4+ T-cell polarization in vitro and in vivo", "Interleukin-4 is a cytokine widely known for its role in CD4(+) T cell polarization and its ability to alternatively activate macrophage populations. In contrast, the impact of IL-4 on the activation and function of dendritic cells (DCs) is poorly understood. We report here that DCs respond to IL-4 both in vitro and in vivo by expression of multiple alternative activation markers with a different expression pattern to that of macrophages. We further demonstrate a central role for DC IL-4Rα expression in the optimal induction of IFNγ responses in vivo in both Th1 and Th2 settings, through a feedback loop in which IL-4 promotes DC secretion of IL-12. Finally, we reveal a central role for RELMα during T-cell priming, establishing that its expression by DCs is critical for optimal IL-10 and IL-13 promotion in vitro and in vivo. Together, these data highlight the significant impact that IL-4 and RELMα can have on DC activation and function in the context of either bacterial or helminth pathogens." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "dc"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "il-4"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "expression"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "cell"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10135629_183",
  "title" : "Developing Novel Biointerfaces and Biomaterials with Surface Plasmon Resonance and SPR Imaging",
  "description" : null,
  "texts" : [ "Developing Novel Biointerfaces and Biomaterials with Surface Plasmon Resonance and SPR Imaging", "Much research has focused on the development of analytical methods to monitor a multitude of biological interactions including protein-carbohydrate, protein-lipid, and protein-DNA among others. Surface plasmon resonance (SPR) remains one of the most exciting techniques that allows for real-time data collection and label free detection amenable to many biological systems. This thesis focuses on the development of novel sensing interfaces/materials for biomolecular interaction analysis (BIA) with SPR and SPR imaging (SPRi).The first half of this work focuses on the development of unique surface chemistry designs to examine biological interactions. Firstly, in an effort to augment understanding of lectin (protein)-carbohydrate interactions, SPR spectroscopy is used to display differential binding of lectins to various synthetic carbohydrates. This biointerface was later adapted to a high-density array format for SPR imaging detection. Secondly, to expand the use of SPR to large bioparticle detection another interface based on the generation of a mass-enhancing product at the sensing interface for highly sensitive and fast detection of <italic>E. coli</italic> is presented. Results indicate a multi-fold signal enhancement of <italic>E. coli</italic> cells in buffer and on spinach leaves.The second part of this thesis focuses on the development of new substrates for both SPR and SPR imaging experiments. Firstly, the fabrication of ultra-thin (ca. 5-8 nm) glass layers on top of a gold surface for SPR biosensing applications is demonstrated. This nanoglassy layer is created by employing a high-pressure, low-volume paint gun technique, resulting in ultra-thin and fracture-free substrates for biosensing applications including monitoring membrane protein interactions in real-time. Finally, the facile fabrication of gold-coated etched glass substrates for SPR imaging that reduces background resonance 5-fold <italic>in situ</italic> compared to the standard gold island array platform is presented. The etching of the glass substrate induces a variation in the resonance condition and thus in the resonance angle between the etched wells and the surrounding area, leading to the isolation of the array spot resonance with a significant reduction of the background resonance. Additionally, these chips enhance the SPR evanescent field intensity 3-fold compared to standard planar gold chips and significantly enhance SPR imaging surface sensitivity." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 13.0,
    "sentiment" : null,
    "text" : "spr"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "resonance"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "imaging"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "surface"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10019631_234",
  "title" : "Characterising the Innate and Adaptive Immune Response to Intestinal Helminth infection",
  "description" : null,
  "texts" : [ "Characterising the Innate and Adaptive Immune Response to Intestinal Helminth infection", "Abstract Gastrointestinal parasites are one of the most prevalent infections known to infect mammals, estimated to affect over one billion people globally. It is well established that the generation of a type two response, characterised by CD4+ T cell secretion of interleukin (IL)-13, IL-4 and IL-9 will expel most gastrointestinal helminths. Expulsion is mediated by a variety of effector mechanisms including altered mucin production, intestinal mast cell activation, increased epithelial cell turnover and increased muscle contraction. Protective immunity can be generated over time; however, infections can persist to chronicity following the modulation of a protective type two response, such as the generation of a type one response. This response, characterised by IFN-γ and IL 12 secretion, can lead to long lived infections, placing huge morbidity upon infected individuals. The mechanisms leading to the generation of a type one or type two response are not fully understood and are of paramount importance if a vaccine to helminth parasites is to be developed. In addition, the dysregulation of these responses is thought to be the cause of allergy and autoimmunity and understanding the regulation of type two responses will also add to our understanding of these diseases.Numerous labs have recently reported roles for new innate cells, such as nuocytes, as sources of IL 13, a cytokine critical to worm expulsion.  In addition, data from this lab has demonstrated that NK cell derived IL-13 is the cause of pathology during infection with Trichinella spiralis. It has also been shown that NK cells provide a supplementary source of IL-13 in Trichuris muris infected IL-4-/- mice. This thesis has used 2 strains of mice; the E4bp4-/- mouse and the Il13eGFP reporter mouse, in order to dissect the role of innate cells in the immune response to the related helminth parasites T. muris and T. spiralis. The transcription factor E4BP4 has been shown to control CD4+ T cell IL-5 and 13 secretion and the development of NK cells. Data presented in this thesis shows that following a low dose infection, which usually persists to chronicity in WT mice, E4bp4-/- mice were able to expel the parasite following the generation of an elevated type two response. This effect was abrogated following CD4+ T cell depletion, indicative of an essential role for these cells in this response. It was also shown that E4BP4 ablation was sufficient to delay expulsion of a high dose of T. muris, indicative of a key role for E4BP4 in regulating type two responses to T. muris. Contrary to the hypothesis, it was demonstrated that NK cells did not play a major role in protective immunity to T. muris.In addition, the data presented here shows, for the first time, the induction of nuocytes in the MLN following both T. muris and T. spiralis infection. Nuocytes made an early contribution to IL-13 secretion following T. spiralis infection; whereas low levels of Il13eGFP+ cells were observed only at day 18-21 post T. muris infection, with nuocytes making a less significant contribution to IL-13 levels. The levels of different cell lineages in the MLN post infection and their contribution to IL-13 expression was also mapped in detail.Finally, an analysis of the haematopoietic response in the bone marrow following T. muris infection was undertaken. The percentage and number of early progenitor Lineage-Sca-1+c-kit+ (LSK) cells in the bone marrow increased at day 21 post T. muris infection. LSK levels returned to normal after this time, indicative of an inflammation dependent response. Interestingly, E4bp4 ablation abrogated this effect, in line with the hypothesised role of IFN-γ in this expansion. Taken together, this data has added to our knowledge of the orchestration of immune responses to two intestinal helminth parasites; T. muris and T. spiralis." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 15.0,
    "sentiment" : null,
    "text" : "response"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 15.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 12.0,
    "sentiment" : null,
    "text" : "infection"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "type"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "4869777_200",
  "title" : "A Network of Multi-Tasking Proteins at the DNA Replication Fork Preserves Genome Stability",
  "description" : null,
  "texts" : [ "A Network of Multi-Tasking Proteins at the DNA Replication Fork Preserves Genome Stability", "To elucidate the network that maintains high fidelity genome replication, we have introduced two conditional mutant alleles of DNA2, an essential DNA replication gene, into each of the approximately 4,700 viable yeast deletion mutants and determined the fitness of the double mutants. Fifty-six DNA2-interacting genes were identified. Clustering analysis of genomic synthetic lethality profiles of each of 43 of the DNA2-interacting genes defines a network (consisting of 322 genes and 876 interactions) whose topology provides clues as to how replication proteins coordinate regulation and repair to protect genome integrity. The results also shed new light on the functions of the query gene DNA2, which, despite many years of study, remain controversial, especially its proposed role in Okazaki fragment processing and the nature of its in vivo substrates. Because of the multifunctional nature of virtually all proteins at the replication fork, the meaning of any single genetic interaction is inherently ambiguous. The multiplexing nature of the current studies, however, combined with follow-up supporting experiments, reveals most if not all of the unique pathways requiring Dna2p. These include not only Okazaki fragment processing and DNA repair but also chromatin dynamics." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "gene"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "replication"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "nature"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "dna"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10017159_234",
  "title" : "DIET, DISEASE AND DEATH AT DAKHLEH: A HISTOLOGICAL EXAMINATION OF TEN MUMMIES FROM THE KELLIS 1 CEMETERY IN THE DAKHLEH OASIS, EGYPT.",
  "description" : null,
  "texts" : [ "DIET, DISEASE AND DEATH AT DAKHLEH: A HISTOLOGICAL EXAMINATION OF TEN MUMMIES FROM THE KELLIS 1 CEMETERY IN THE DAKHLEH OASIS, EGYPT.", "Histology is a technique that has any number of diagnostic uses in modern hospital laboratories. However, as a scientific method employed in the study of ancient and mummified remains, it appears to have lost its popularity.This project explores the advantages and limitations of histology as a technique for such studies.  In order to do so, soft tissue and bone samples from ten early Roman Period mummies (30 BCE – 250 CE) from the Kellis 1 cemetery in the Dakhleh Oasis have been histologically examined.While this project focuses on the scientific technique of histology, and its application for the study of ancient remains, it also aims to be cross-disciplinary by incorporating scientific results from the ten mummies with the historical data and archaeological remains uncovered during excavations of the Kellis site.  By bringing the results of science and Egyptology/archaeology together, it hoped that a better understanding of ancient Egyptian society could be achieved." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "ancient"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "dakhleh"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "histology"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "remains"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10008608_234",
  "title" : "Epidermal cytokines and skin sensitization hazard.",
  "description" : null,
  "texts" : [ "Epidermal cytokines and skin sensitization hazard.", "The induction phase of skin sensitization is associated with the passage of antigen-bearing Langerhans cells (LC) from the epidermis to the draining lymph nodes. Recent investigations have revealed that the induction of LC migration following topical sensitization is dependent on tumour necrosis factor alpha (TNF-alpha), an epidermal cytokine. While in transit to the lymph nodes LC are subject to both phenotypic and functional maturation which, by analogy with in vitro studies, is also effected by epidermal cytokines (granulocyte/macrophage colony-stimulating factor, GM-CSF and interleukin-1, IL-1). It is now apparent that Langerhans cell function, the induction of cutaneous immune responses and effective sensitization are dependent on the availability of such cytokines and that contact allergens are able to provoke their production by keratinocytes and by Langerhans cells themselves. The development of screening strategies for the evaluation of skin sensitization potential as a function of epidermal cytokine production is discussed." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "cytokine"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "sensitization"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "epidermal"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "skin"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10133730_183",
  "title" : "Nucleation and Cross-Slip of Partial Dislocations in FCC Metals",
  "description" : null,
  "texts" : [ "Nucleation and Cross-Slip of Partial Dislocations in FCC Metals", "Nucleation of partial dislocations at a crack and cross-slip of partial dislocations under general loading in FCC metals are analyzed based on a multiscale model which incorporates atomic information into continuum-mechanics approach. In both analyses, the crack and the slip planes are modeled as surfaces of displacement discontinuities embedded in elastic media. The atomic potentials between the adjacent atomic layers along the slip planes are assumed to be the generalized stacking fault energies, which are obtained based on atomic calculations. The relative displacements along the slip planes, corresponding to the configurations of partial dislocations and stacking faults, are solved through the variational boundary integral method. The energetics of partial dislocation nucleation at the crack and cross-slip in FCC metals Al and Cu are comparatively studied for their distinctive difference in the intrinsic stacking fault energy. For the analysis of nucleation of partial dislocations at a crack, several new features have emerged compared with nucleation of perfect dislocations in previous studies. Among them, the critical stress and activation energy for nucleation of partial dislocations are markedly lowered. Depending on the value of stacking fault energy and crack configuration, the saddle-point configurations of partial dislocations can be vastly different in terms of the nucleation sequence and the size of the stacking fault. The implications of these new findings on mechanical behavior of nanostructured crystalline materials are elaborated.For the analysis of cross-slip of partial dislocations, the conclusion from previous studies that cross-slip in FCC metals can be influenced by intrinsic stacking fault energy is confirmed. Furthermore, it is found that in Al, the preference of the gliding plane depends on the competition between the two resolved shear stresses on the slip planes. In Cu, the most preferred loading condition for cross-slip is that a lager compressing Escaig shear stress on the primary slip plane is accompanied with stretching Escaig shear stress on the cross-slip plane. The analysis of activation energy indicates that thermal motion plays an important role in cross-slip in FCC metals." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "dislocation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "partial"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "nucleation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "plane"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10003596_234",
  "title" : "GFI1 and GFI1B control the loss of endothelial identity of hemogenic endothelium during hematopoietic commitment.",
  "description" : null,
  "texts" : [ "GFI1 and GFI1B control the loss of endothelial identity of hemogenic endothelium during hematopoietic commitment.", "Recent studies have established that during embryonic development, hematopoietic progenitors and stem cells are generated from hemogenic endothelium precursors through a process termed endothelial to hematopoietic transition (EHT). The transcription factor RUNX1 is essential for this process, but its main downstream effectors remain largely unknown. Here, we report the identification of Gfi1 and Gfi1b as direct targets of RUNX1 and critical regulators of EHT. GFI1 and GFI1B are able to trigger, in the absence of RUNX1, the down-regulation of endothelial markers and the formation of round cells, a morphologic change characteristic of EHT. Conversely, blood progenitors in Gfi1- and Gfi1b-deficient embryos maintain the expression of endothelial genes. Moreover, those cells are not released from the yolk sac and disseminated into embryonic tissues. Taken together, our findings demonstrate a critical and specific role of the GFI1 transcription factors in the first steps of the process leading to the generation of hematopoietic progenitors from hemogenic endothelium." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "gfi1"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "hematopoietic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "endothelial"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "progenitor"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10028844_234",
  "title" : "Stem cell regeneration of degenerated intervertebral discs: current status.",
  "description" : null,
  "texts" : [ "Stem cell regeneration of degenerated intervertebral discs: current status.", "Low back pain (LBP) is one of the most common musculoskeletal conditions, and intervertebral disc (IVD) degeneration is associated with most cases. Although many treatment options are available, they focus on the removal of symptoms rather than repair of the degenerate tissue. However, there is a growing interest in the potential of cell-based tissue engineering strategies for regeneration of the damaged IVD. To achieve this, investigators are now focusing on the use of mesenchymal stem cells (MSCs), which offer several advantages over more mature cell types. A number of problems must be overcome for MSC-based IVD regeneration to be successful, including determining a method for the differentiation of stem cells into nucleus pulposus-like cells. Although this is still a relatively new field, it offers huge potential for the clinical treatment of IVD degeneration and LBP in the future." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "ivd"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "regeneration"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "stem"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10126995_163",
  "title" : "Mutant analysis of luminescence and autoinduction in a marine bacterium",
  "description" : null,
  "texts" : [ "Mutant analysis of luminescence and autoinduction in a marine bacterium", "The marine symbiotic bacterium Vibrio fischeri is striking for its ability both to emit light\nand to dramatically regulate light emission using a cell-to-cell signalling mechanism\ncalled autoinduction. The latter is mediated by a signal molecule called the\n\"autoinducer\". The mechanistic bases of both luminescence and autoinduction are well\nknown in V. fischeri, but this knowledge is mostly derived from studies of the cloned\nluminescence and autoinduction genes expressed in Escherichia coli. In this study,\nluminescence and autoinduction mutations were systematically generated in V. fischeri to\nexplore aspects of luminescence and autoinduction not addressable in E. coli, such as the\nadaptive significance of luminescence. Most dramatically, the mutants revealed the\npresence of multiple autoinducers and autoinducer synthases in V. fischeri. One of the\nautoinducers (autoinducer-2, or AI-2) was chemically purified and shown to be Noctanoyi-\nL-homoserine lactone. The genetic locus encoding the AI-2 synthase was\ncloned and designated ain (autoinducer). Manipulation of ain and AI-2 in V. jischeri\ndemonstrated that the function of AI-2 appears to be to inhibit rather than to promote\nautoinduction.Submitted in partial fulfillment of the requirements for the degree of Doctor of Philosophy at the Massachusetts Institute of Technology and the Woods Hole Oceanographic Institution December 1994The\nWHOI Ocean Ventures Fund and the WHOI Molecular Biology Fund" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "luminescence"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "autoinduction"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "autoinducer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "ai-2"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10010331_234",
  "title" : "The yeast vacuolar membrane proteome",
  "description" : null,
  "texts" : [ "The yeast vacuolar membrane proteome", "Transport of solutes between the cytosol and the vacuolar lumen is of crucial importance for various functions of vacuoles, including ion homeostasis; detoxification; storage of different molecules such as amino acids, phosphate, and calcium ions; and proteolysis. To identify proteins that catalyze solute transport across the vacuolar membrane, the membrane proteome of purified Saccharomyces cerevisiae vacuoles was analyzed. Subtractive proteomics was used to distinguish contaminants from true vacuolar proteins by comparing the relative abundances of proteins in pure and crude preparations. A robust statistical analysis combining enrichment ranking with the double boundary iterative group analysis revealed that 148 proteins were significantly enriched in the pure vacuolar preparations. Among these proteins were well characterized vacuolar proteins, such as the subunits of the vacuolar H+-ATPase, but also proteins that had not previously been assigned to a cellular location, many of which are likely novel vacuolar membrane transporters, e.g. for nucleosides and oligopeptides. Although the majority of contaminating proteins from other organelles were depleted from the pure vacuolar membranes, some proteins annotated to reside in other cellular locations were enriched along with the vacuolar proteins. In many cases the enrichment of these proteins is biologically relevant, and we discuss that a large group is involved in membrane fusion and protein trafficking to vacuoles and may have multiple localizations. Other proteins are degraded in vacuoles, and in some cases database annotations are likely to be incomplete or incorrect. Our work provides a wealth of information on vacuolar biology and a solid basis for further characterization of vacuolar functions. ?? 2009 by The American Society for Biochemistry and Molecular Biology, Inc." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 13.0,
    "sentiment" : null,
    "text" : "protein"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 12.0,
    "sentiment" : null,
    "text" : "vacuolar"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "membrane"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "vacuole"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10130047_178",
  "title" : "Rational design and directed evolution of probe ligases for site-specific protein labeling and live-cell imaging",
  "description" : null,
  "texts" : [ "Rational design and directed evolution of probe ligases for site-specific protein labeling and live-cell imaging", "Includes bibliographical references." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "ligase"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "bibliographical"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "rational"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "reference"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10018699_234",
  "title" : "Membrane nanotubes: dynamic long-distance connections between animal cells.",
  "description" : null,
  "texts" : [ "Membrane nanotubes: dynamic long-distance connections between animal cells.", "Membrane nanotubes are transient long-distance connections between cells that can facilitate intercellular communication (for example, by trafficking vesicles or transmitting calcium-mediated signals), but they can also contribute to pathologies (for example, by directing the spread of viruses). Recent data have revealed considerable heterogeneity in their structures, processes of formation and functional properties, in part dependent on the cell types involved. Despite recent progress in this young research field, further research is sorely needed." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "recent"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "membrane"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "nanotube"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10028409_234",
  "title" : "The Pinning Potential at Single Flux Vortices Investigated Using Submicron Hall Probes",
  "description" : null,
  "texts" : [ "The Pinning Potential at Single Flux Vortices Investigated Using Submicron Hall Probes", "Part 2 Nc275 Times Cited:0 Cited References Count:5" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "flux"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "pinning"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "submicron"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "reference"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "100224_102",
  "title" : "Electron-impact excitation of neutral boron using the R-matrix with pseudostates method",
  "description" : null,
  "texts" : [ "Electron-impact excitation of neutral boron using the R-matrix with pseudostates method", "<p>We have carried out a large R-matrix with pseudostates (RMPS) calculation of the electron-impact excitation of neutral boron. The RMPS method has been employed for the excitation/ionisation of many light fusion related species, but primarily for one or two active electrons. The present 640-term close-coupling calculation included three distinct pseudostate expansions. This enabled us to converge both the N-electron structure for three active open-shell electrons and accurately represent the high Rydberg and target continuum states. The derived Maxwell-averaged effective collision strengths will be employed to model the spectral emission from boron, which is of importance to both current (TEXTOR)and future (ITER) magnetic fusion reactors. The full set of effective collision strengths is available at the Oak Ridge National Laboratory Controlled Fusion\nAtomic Data Center Web site.</p>" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "pseudostate"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "boron"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "fusion"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "collision"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10003524_234",
  "title" : "Role of metal-reducing bacteria in arsenic release from Bengal delta sediments.",
  "description" : null,
  "texts" : [ "Role of metal-reducing bacteria in arsenic release from Bengal delta sediments.", "The contamination of ground waters, abstracted for drinking and irrigation, by sediment-derived arsenic threatens the health of tens of millions of people worldwide, most notably in Bangladesh and West Bengal. Despite the calamitous effects on human health arising from the extensive use of arsenic-enriched groundwaters in these regions, the mechanisms of arsenic release from sediments remain poorly characterized and are topics of intense international debate. We use a microscosm-based approach to investigate these mechanisms: techniques of microbiol. and mol. ecol. are used in combination with aq. and solid phase speciation anal. of arsenic. Here we show that anaerobic metal-reducing bacteria can play a key role in the mobilization of arsenic in sediments collected from a contaminated aquifer in West Bengal. We also show that, for the sediments in this study, arsenic release took place after Fe(III) redn., rather than occurring simultaneously. Identification of the crit. factors controlling the biogeoche" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "arsenic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "sediment"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "bengal"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "release"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "25791578_645",
  "title" : "A Combined Numerical and Experimental Study of Heat Transfer        in a Roughened Square Channel with <math alttext=\"$45^{circ}$\">  <msup>   <mn>45</mn>   <mo>&compfn;</mo>  </msup>   </math> Ribs",
  "description" : null,
  "texts" : [ "A Combined Numerical and Experimental Study of Heat Transfer        in a Roughened Square Channel with <math alttext=\"$45^{circ}$\">  <msup>   <mn>45</mn>   <mo>&compfn;</mo>  </msup>   </math> Ribs", "<p>Experimental investigations have shown that the enhancement in heat transfer coefficients for air flow in a channel roughened with low blockage <math alttext=\"$(e/D_{h}&#60;0.1)$\">  <mrow><mo>(</mo>   <mrow>    <mrow><mi>e</mi><mo>/</mo><mrow>     <msub>      <mi>D</mi>      <mi>h</mi>     </msub>         </mrow></mrow>    <mo>&lt;</mo><mn>0.1</mn>   </mrow>  <mo>)</mo></mrow> </math> angled ribs is on the average higher than that roughened with <math alttext=\"$90^{circ}$\">  <msup>   <mn>90</mn>   <mo>&compfn;</mo>  </msup>   </math> ribs of the same geometry. Secondary flows generated by the angled ribs are believed to be responsible for these higher heat transfer coefficients. These secondary flows also create a spanwise variation in the heat transfer coefficient on the roughened wall with high levels of the heat transfer coefficient at one end of the rib and low levels at the other end. In an effort to investigate the thermal behavior of the angled ribs at elevated Reynolds numbers, a combined numerical and experimental study was conducted. In the numerical part, a square channel roughened with <math alttext=\"$45^{circ}$\">  <msup>   <mn>45</mn>   <mo>&compfn;</mo>  </msup>   </math> ribs of four blockage ratios <math alttext=\"$(e/D_{h})$\">  <mrow><mo>(</mo>   <mrow>    <mrow><mi>e</mi><mo>/</mo><mrow>     <msub>      <mi>D</mi>      <mi>h</mi>     </msub>         </mrow></mrow>       </mrow>  <mo>)</mo></mrow> </math> of <math alttext=\"$0.10, 0.15, 0.20$\">  <mn>0.10</mn><mo>,</mo><mn>0.15</mn><mo>,</mo><mn>0.20</mn> </math>, and <math alttext=\"$0.25$\">  <mn>0.25</mn> </math>, each for a fixed pitch-to-height ratio <math alttext=\"$(P/e)$\">  <mrow><mo>(</mo>   <mrow>    <mrow><mi>P</mi><mo>/</mo><mi>e</mi></mrow>       </mrow>  <mo>)</mo></mrow> </math> of <math alttext=\"$10$\">  <mn>10</mn> </math>, was modeled. Sharp as well as round-corner ribs (<math alttext=\"$r/e =0$\">  <mrow><mi>r</mi><mo>/</mo><mi>e</mi></mrow>  <mo>=</mo><mn>0</mn> </math> and <math alttext=\"$0.25$\">  <mn>0.25</mn> </math>) in a staggered arrangement were studied. The numerical models contained the smooth entry and exit regions to simulate exactly the tested geometries. A pressure-correction-based, multiblock, multigrid, unstructured/adaptive commercial software was used in this investigation. Standard high Reynolds number <math alttext=\"$k-varepsilon$\">  <mi>k</mi><mo>&minus;</mo><mi>&varepsilon;</mi> </math>  turbulence model in conjunction with the generalized wall function for most parts was used for turbulence closure. The applied thermal boundary conditions to the CFD models matched the test boundary conditions. In the experimental part, a selected number of these geometries were built and tested for heat transfer coefficients at elevated Reynolds numbers up to 150 000, using a liquid crystal technique. Comparisons between the test and numerically evaluated results showed reasonable agreements between the two for most cases. Test results showed that (a) <math alttext=\"$45^{circ}$\">  <msup>   <mn>45</mn>   <mo>&compfn;</mo>  </msup>   </math> angled ribs with high blockage ratios <math alttext=\"$(>0.2)$\">  <mrow><mo>(</mo>   <mrow>    <mo>&gt;</mo><mn>0.2</mn>   </mrow>  <mo>)</mo></mrow> </math> at elevated Reynolds numbers do not exhibit a good thermal performance, that is, beyond this blockage ratio, the heat transfer coefficient decreases with the rib blockage and (b) CFD could be considered as a viable tool for the prediction of heat transfer coefficients in a rib-roughened test section.</p" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "rib"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "heat"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "transfer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "coefficient"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10128291_178",
  "title" : "Engineered gp120 immunogens that elicit VRC01-like antibodies by vaccination",
  "description" : null,
  "texts" : [ "Engineered gp120 immunogens that elicit VRC01-like antibodies by vaccination", "Background: One of the great challenges for an HIV vaccine is to elicit broadly neutralizing antibodies specific for conserved epitopes from which the virus cannot easily escape. The CD4 binding site is one such epitope against which several antibodies (e.g. b12, VRC01) have been isolated. In macaques infected with SHIV, passive immunization with these CD4-directed neutralizing antibodies fails to control the virus, but prophylactic administration is highly protective. Similarly, patients who generate neutralizing antibodies over the course of an HIV infection derive no clinical benefit from them, but eliciting such antibodies prophylactically by vaccination may prevent the virus from establishing its lethal foothold." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "antibody"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "virus"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10019960_234",
  "title" : "PERIODIC DISTURBANCE REJECTION OF NONLINEAR SYSTEMS",
  "description" : null,
  "texts" : [ "PERIODIC DISTURBANCE REJECTION OF NONLINEAR SYSTEMS", "Disturbance rejection is an important topic in control design since disturbances are inevitable in practical systems. To realise this target for nonlinear systems, this thesis brings in an assumption about the existence of a controlled invariant mani- fold and a Desired Feedforward Control (DFC) which is contained in the input to compensate the influence of disturbances. According to the approximation property of Neural Networks (NN) that any periodic signals defined in a compact set can be approximated by NN, the NN-based disturbance approximator is applied to approximate the DFC. Algorithmically, two important types of NN approximators that are Multi-layer Neural Networks (MNN) and Radial Basis Function Neural Networks (RBFNN) are presented in detail.In this thesis, a variety of nonlinear systems in standard canonical form are looked into. These forms are the output feedback form, the extended output feedback form, the decentralised output feedback form and the partial state feedback form. For these systems, four types of uncertainties are mainly considered. The first one is the disturbance that can be eliminated by the DFC. Secondly, the parameter uncertainty is taken into account. To get rid of this uncertainty, the adaptive control technique is employed for the estimation of unknown parameters, e.g. the NN gain matrix. The third one is the nonlinear uncertainty. For the case that nonlinear uncertainties are polynomials, it has a bound consisting of an unknown constant and a function of the regulated error such that this uncertainty can be also treated as the parameter uncertainty. Delay is the last type of uncertainty. Particularly, the delay is supposed to appear in output only. This uncertainty can be eliminated together with the nonlinear uncertainty. To establish the closed- loop stability, a Lyapunov-Krasovskii function is invoked. In addition, due to the requirement of the system structure or the stability analysis, some general control techniques are also involved such like the backstepping control and the high gain control.Throughout the results are illustrated by simulations." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "uncertainty"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "form"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "nonlinear"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "disturbance"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10138891_183",
  "title" : "MONITORING ORGAN REGENERATION OF SEA CUCUMBER HOLOTHURIA LEUCOSPILOTA AFTER EVISCERATION",
  "description" : null,
  "texts" : [ "MONITORING ORGAN REGENERATION OF SEA CUCUMBER HOLOTHURIA LEUCOSPILOTA AFTER EVISCERATION", "Defense mechanisms have been long recognized as an important factor in establishing the development of many organism life histories. As a result, many processes associated with ensuring survivability have been very well established in organisms that utilize defense mechanisms. How these defense mechanisms have shaped the evisceration and regenerative processes of sea cucumber Holothuria leucospilota still remain largely unstudied. In this study it is revealed that Holothuria leucospilota remain very consistent in their modes of evisceration, ejecting the same organs in every evisceration event. The consistency is compounded by the finding that approximately 28% of their body mass is eviscerated regardless of organism size. In terms of organ regeneration, the thickening of the mesentery tissues is apparent at Day 4 and regeneration of the digestive tract at Day 16. Sediment feeding also resumes at Day 16 along with the regeneration of the digestive tract. No regeneration of the left respiratory tree or gonads is observed within the 28-day study. " ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "regeneration"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "evisceration"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "defense"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "mechanism"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10023476_234",
  "title" : "Aspergillus genomes and the Aspergillus cloud.",
  "description" : null,
  "texts" : [ "Aspergillus genomes and the Aspergillus cloud.", "Aspergillus Genomes is a public resource for viewing annotated genes predicted by various Aspergillus sequencing projects. It has arisen from the union of two significant resources: the Aspergillus/Aspergillosis website and the Central Aspergillus Data REpository (CADRE). The former has primarily served the medical community, providing information about Aspergillus and associated diseases to medics, patients and scientists; the latter has focused on the fungal genomic community, providing a central repository for sequences and annotation extracted from Aspergillus Genomes. By merging these databases, genomes benefit from extensive cross-linking with medical information to create a unique resource, spanning genomics and clinical aspects of the genus. Aspergillus Genomes is accessible from http://www.aspergillus-genomes.org.uk." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "aspergillus"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "genome"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "resource"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10133759_183",
  "title" : "Effect of temperature and iron-oxide nano-particle inclusions on the ultrasound vaporization pressure of perfluorocarbon droplets for disease detection and therapy",
  "description" : null,
  "texts" : [ "Effect of temperature and iron-oxide nano-particle inclusions on the ultrasound vaporization pressure of perfluorocarbon droplets for disease detection and therapy", "Introduction: The longer circulating time and larger particle count of perfluorocarbon (PFC) droplets make them more effective as targeted contrast agents compared to microbubbles. It has also been shown that conversion of PFC droplets to microbubbles improves ultrasound (US) sensitivity to emulsions by 10 orders of magnitude. PFC droplets, with their higher boiling point and smaller particle size are more desirable to prevent spontaneous aporization and maximum accumulation of emulsions. However, the high US energy required to induce phase conversion in these emulsions is not clinically feasible. We hypothesized that by increasing the temperature and using Iron-oxide nanoparticles(IONP) as nucleation sites within the more stable and submicron droplets, the US energy required to vaporize them may be lowered. Material and method: A sample of 60%w/v iron-oxide loaded PFC droplets with mean diameter of 200nm was manufactured and characterized. A phantom was designed to allow for the interaction between the US energy and droplets. A high intensity focused ultrasound system (HIFU) was used to generate US pressures and a heat exchanger pump was used to control the temperature while emulsions of PFHB and PFP with or without IONP were circulated through the chamber. A harmonic imaging system was also used to detect the generated microbubbles. Discussion and result: The effect of temperature and IONP on the vaporization rate and threshold of PFC emulsions were determined. It was shown that presence of IONP and higher temperature increase the rate and decreases the vaporization threshold of PFC emulsions" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "droplet"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "pfc"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "emulsion"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "us"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "100679_108",
  "title" : "Ultraviolet Photoluminescence from Gd-implanted AlN Epilayers",
  "description" : null,
  "texts" : [ "Ultraviolet Photoluminescence from Gd-implanted AlN Epilayers", "<p>Deep ultraviolet emission from gadolinium (Gd)-implanted AlN thin films has been observed using photoluminescence (PL) spectroscopy. The AlN epilayers were ion implanted with Gd to a total dose of similar to 6x10(14) cm(-2). Using the output at 197 nm from a quadrupled Ti:sapphire laser, narrow PL emission was observed at 318 nm, characteristic of the trivalent Gd ion. A broader emission band, also centered at 318 nm, was measured with excitation at 263 nm. The PL emission intensity decreased by less than a factor of 3 over the sample temperature range of 10-300 K and decay transients were of the order of nanoseconds.</p>" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "emission"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "nm"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "aln"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10135647_183",
  "title" : "Thermal Characterization of Nanostructures and Advanced Engineered Materials",
  "description" : null,
  "texts" : [ "Thermal Characterization of Nanostructures and Advanced Engineered Materials", "Continuous downscaling of Si complementary metal-oxide semiconductor (CMOS) technology and progress in high-power electronics demand more efficient heat removal techniques to handle the increasing power density and rising temperature of hot spots. For this reason, it is important to investigate thermal properties of materials at nanometer scale and identify materials with the extremely large or extremely low thermal conductivity for applications as heat spreaders or heat insulators in the next generation of integrated circuits. The thin films used in microelectronic and photonic devices need to have high thermal conductivity in order to transfer the dissipated power to heat sinks more effectively. On the other hand, thermoelectric devices call for materials or structures with low thermal conductivity because the performance of thermoelectric devices is determined by the figure of merit Z=S^2e/K, where S is the Seebeck coefficient, K and e are the thermal and electrical conductivity, respectively. Nanostructured superlattices can have drastically reduced thermal conductivity as compared to their bulk counterparts making them promising candidates for high-efficiency thermoelectric materials. Other applications calling for thin films with low thermal conductivity value are high-temperature coatings for engines. Thus, materials with both high thermal conductivity and low thermal conductivity are technologically important. The increasing temperature of the hot spots in state-of-the-art chips stimulates the search for innovative methods for heat removal. One promising approach is to incorporate materials, which have high thermal conductivity into the chip design. Two suitable candidates for such applications are diamond and graphene. Another approach is to integrate the high-efficiency thermoelectric elements for on-spot cooling. In addition, there is strong motivation for improved thermal interface materials (TIMs) for heat transfer from the heat-generating chip to heat-sinking units. This dissertation presents results of the experimental investigation and theoretical interpretation of thermal transport in the advanced engineered materials, which include thin films for thermal management of nanoscale devices, nanostructured superlattices as promising candidates for high-efficiency thermoelectric materials, and improved TIMs with graphene and metal particles as fillers providing enhanced thermal conductivity. The advanced engineered materials studied include chemical vapor deposition (CVD) grown ultra-nanocrystalline diamond (UNCD) and microcrystalline diamond (MCD) films on Si substrates, directly integrated nanocrystalline diamond (NCD) films on GaN, free-standing polycrystalline graphene (PCG) films, graphene oxide (GOx) films, and \"pseudo-superlattices\" of the mechanically exfoliated Bi2Te3 topological insulator films, and thermal interface materials (TIMs) with graphene fillers." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 16.0,
    "sentiment" : null,
    "text" : "thermal"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 11.0,
    "sentiment" : null,
    "text" : "material"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "conductivity"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "film"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10024687_234",
  "title" : "Solving PDEs with random data by stochastic collocation",
  "description" : null,
  "texts" : [ "Solving PDEs with random data by stochastic collocation", "In many science and engineering problems there is uncertainty in the input data. The ability to suitably model and handle this uncertainty is crucial for obtaining meaningful information about solutions. In this thesis, we consider the numerical approximation of statistics of solutions to partial differential equations (PDEs) with uncertain inputs. We focus on PDEs with random coefficients and random domains.We consider a general set of numerical methods known collectively as stochastic finite element methods. We can distinguish stochastic Galerkin methods and stochastic sampling methods. For the latter, samples of the random inputs are generated and the deterministic PDE is solved for each one. Averages of the quantities of interest are calculated using solutions obtained from the samples. We focus in particular on a specific type of sampling method, the stochastic collocation method.The main computational cost associated with solving PDEs with random data using stochastic finite element methods is the solution of the resulting linear system(s) obtained from the fully discrete problem. The main aim in this thesis is to identify efficient and robust techniques for solving the sequence of linear systems obtained from stochastic collocation methods and to reduce the computational costs by recycling as much information as possible. New iterative solution strategies are presented for stochastic collocation discretisations of PDEs with random coefficients and for stochastic collocation discretisations of PDEs on random domains. Substantial savings on computing costs have been demonstrated." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "stochastic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "random"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "pde"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "method"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10127391_178",
  "title" : "Millihertz quasi-periodic oscillations and thermonuclear bursts from Terzan 5: A showcase of burning regimes",
  "description" : null,
  "texts" : [ "Millihertz quasi-periodic oscillations and thermonuclear bursts from Terzan 5: A showcase of burning regimes", "Netherlands Organization for Scientific Research ((NWO) Rubicon Fellowship)" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "netherlands"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "oscillation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "rubicon"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "nwo"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10016813_234",
  "title" : "Microarray challenges in ecology",
  "description" : null,
  "texts" : [ "Microarray challenges in ecology", "Microarrays are used to measure simultaneously the amount of mRNAs transcribed from many genes. They were originally designed for gene expression profiling in relatively simple biological systems, such as cell lines and model systems under constant laboratory conditions. This poses a challenge to ecologists who increasingly want to use microarrays to unravel the genetic mechanisms underlying complex interactions among organisms and between organisms and their environment. Here, we discuss typical experimental and statistical problems that arise when analyzing genome-wide expression profiles in an ecological context. We show that experimental design and environmental confounders greatly influence the identification of candidate genes in ecological microarray studies, and that following several simple recommendations could facilitate the analysis of microarray data in ecological settings. ?? 2007 Elsevier Ltd. All rights reserved." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "microarray"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "ecological"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "gene"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10128759_178",
  "title" : "Search for a Supersymmetric Partner to the Top Quark in Final States with Jets and Missing Transverse Momentum at √s=7  TeV with the ATLAS Detector",
  "description" : null,
  "texts" : [ "Search for a Supersymmetric Partner to the Top Quark in Final States with Jets and Missing Transverse Momentum at √s=7  TeV with the ATLAS Detector", "A search for direct pair production of supersymmetric top squarks (t[superscript ~][subscript 1]) is presented, assuming the ˜t[subscript 1] decays into a top quark and the lightest supersymmetric particle, χ[superscript ~][subscript 1][superscript 0], and that both top quarks decay to purely hadronic final states. A total of 16 (4) events are observed compared to a predicted standard model background of 13.5[subscript -3.6][superscript +3.7](4.4[subscript -1.3][superscript +1.7]) events in two signal regions based on ∫Ldt=4.7  fb[superscript -1] of pp collision data taken at √s=7  TeV with the ATLAS detector at the LHC. An exclusion region in the t˜ [subscript 1] versus χ~[subscript 1][superscript 0] mass plane is evaluated: 370<m[subscript t[subscript ˜ 1]]<465  GeV is excluded for mχ~[subscript 1][superscript 0]∼0  GeV while m[subscript t[subscript ~1]]=445  GeV is excluded for mχ[subscript ˜ 1][superscript 0]≤50  GeV." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "superscript"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "subscript"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "top"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "supersymmetric"
  } ],
  "categoryList" : [ {
    "label" : "mathematics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10006533_234",
  "title" : "BINGO: a single dish approach to 21cm intensity mapping",
  "description" : null,
  "texts" : [ "BINGO: a single dish approach to 21cm intensity mapping", "September 1, 2012 4 pages, 2 figures, to appear in the Proceedings of Moriond Cosmology 2012" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "page"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "intensity"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "cosmology"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "mapping"
  } ],
  "categoryList" : [ {
    "label" : "astronomy",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10134668_183",
  "title" : "The regulation of global deSUMOylation by human SUMO- specific proteases",
  "description" : null,
  "texts" : [ "The regulation of global deSUMOylation by human SUMO- specific proteases", "SUMOylation - the covalent tagging of a target protein with a SUMO (small ubiquitin-related modifier) molecule - has recently emerged as an important post-translational modification in regulating a wide array of biological events. SUMOylation is a dynamics process, where SUMO- specific proteases (SENPs) process proSUMO molecules and also deconjugate them from substrates. My dissertation focuses on the deconjugating activity of SENPs and addresses the role they play in regulating the global SUMOylation \"status quo\" of eukaryotic cells. SENPs are among the most specific proteases and only cleave SUMO molecules, yet they exhibit substantial substrate specificity among SUMO paralogs. To address the deconjugating specificities of human SENPs, I developed two different proteomics strategies to profile these proteases. One method has the potential to identify lysines of SUMOylation, besides the SUMOylation substrate itself, while the other can differentiate SUMOylated substrates from SUMO-interactors. To this end, I demonstrated the proof-of-principle of both methods and have identified polySUMOylated substrates. Such polySUMOylation (ie: modification of proteins by SUMO chains) has been an elusive phenomenon to study. In fact, so far, mainly mass spectrometry has shed light on the nature of SUMO chains through identifying SUMO-SUMO isopeptides. Thus, in the bulk of my dissertation, using a conjugatable, but not deconjugatable SUMO, I demonstrate the abundance of SUMO chains in vivo, make them visually appreciable and uncover the rapid dynamics of SUMOylation through their deconjugation. I propose that the balance of the dynamics is largely due to the action of SENPs in constantly cleaving SUMO from its targets, whether from a target protein or from another SUMO. This way, SENPs guard the SUMOylation status of the proteome, which by definition includes keeping in check modification of substrates by SUMO chains. I also establish the mechanism of SUMO chain deconjugation, which I show to be stochastic. Lastly, I reiterate the importance of deSUMOylation in vivo, by showing that the lack of deSUMOylation is adversary for the growth of Schizosaccharomyces pombe under replicative stress and for human cells" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 13.0,
    "sentiment" : null,
    "text" : "sumo"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "sumoylation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "senp"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "substrate"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10005554_234",
  "title" : "Azole antifungal resistance today: focus on Aspergillus.",
  "description" : null,
  "texts" : [ "Azole antifungal resistance today: focus on Aspergillus.", "Oral triazole therapy is well established for the treatment of invasive aspergillosis (IPA), allergic aspergillosis (ABPA), and chronic pulmonary aspergillosis (CPA), and is often long-term. Resistance to triazole azole antifungal drugs in Aspergillus fumigatus is now a major clinical problem in a number of European locations, in China, Canada and the USA with particularly high frequencies from the north-west of the UK, and The Netherlands. A number of centers are reporting the continuing increasing frequency and evolution of resistance mechanisms in A. fumigatus, in both azole-naïve and patients treated with azoles. The increasing rate of resistance is of concern. A number of resistance mechanisms have been found. The biofilm modality of Aspergillus growth may have a number of therapeutic implications for aspergillosis, including antifungal resistance. Microbiological diagnosis of aspergillosis is limited by poor culture yield, leading to uncertainty about the frequency of triazole resistance. Direct resistance testing in culture-negative clinical samples may add additional insights into the prevalence of azole resistance in A. fumigatus." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "resistance"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "aspergillosis"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "azole"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "number"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "5181379_222",
  "title" : "Mixed methods analysis of biology undergraduate choice, persistence, and departure",
  "description" : null,
  "texts" : [ "Mixed methods analysis of biology undergraduate choice, persistence, and departure", "Using a sequential, explanatory mixed methods design, this dissertation study compared students who persist in the biology major (persisters) with students who leave the biology major (switchers) in terms of how their pre-college experiences, college biology experiences, and biology performance figured into their choice of biology and their persistence in or departure from the biology major.  This study combined 1) quantitative comparisons of biology persisters and switchers via a questionnaire developed for the study and survival analysis of a larger population of biology freshmen with 2) qualitative comparison of biology switchers and persisters via semi-structured life story interviews and homogenous focus groups.  319 students (207 persisters and 112 switchers) participated in the questionnaire and 36 students (20 persisters and 16 switchers) participated in life story and focus group interviews.  All participants were undergraduates who entered The University of Texas at Austin as biology freshmen in the fall semesters of 2000 through 2004.  Findings of this study suggest:  1) Regardless of eventual major, biology students enter college with generally the same suite of experiences, sources of personal encouragement, and reasons for choosing the biology major; 2) Despite the fact that they have also had poor experiences in the major, biology persisters do not actively decide to stay in the biology major; they simply do not leave; 3) Based upon survival analysis, biology students  are most at-risk of leaving the biology major during the first two years of college and if they are African-American or Latino, women, or seeking a Bachelor  of Arts degree (rather than a Bachelor of Science); 4) Biology switchers do not leave biology due to preference for other disciplines; they leave due to difficulties or dissatisfaction with aspects of the biology major, including their courses, faculty, and peers; 5) Biology performance has a differential effect on persistence in the biology major, depending on how well students perform in comparison to other courses or other students." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 22.0,
    "sentiment" : null,
    "text" : "biology"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "major"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "student"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "persister"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10007985_234",
  "title" : "OGLE-2008-BLG-510: first automated real-time detection of a weak microlensing anomaly - brown dwarf or stellar binary?",
  "description" : null,
  "texts" : [ "OGLE-2008-BLG-510: first automated real-time detection of a weak microlensing anomaly - brown dwarf or stellar binary?", "DOI: 10.1111/j.1365-2966.2012.21233.x; eprintid: arXiv:1203.1291" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "binary"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "microlensing"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "dwarf"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "weak"
  } ],
  "categoryList" : [ {
    "label" : "astronomy",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10127316_178",
  "title" : "Analysis of Substrate Access to Active Sites in Bacterial Multicomponent Monooxygenase Hydroxylases: X-Ray Crystal Structure of Xenon-Pressurized Phenol Hydroxylase from Pseudomonas Sp Ox1",
  "description" : null,
  "texts" : [ "Analysis of Substrate Access to Active Sites in Bacterial Multicomponent Monooxygenase Hydroxylases: X-Ray Crystal Structure of Xenon-Pressurized Phenol Hydroxylase from Pseudomonas Sp Ox1", "National Institute of General Medical Sciences (U.S.) (Grant GM032134)" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "hydroxylase"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "101115_108",
  "title" : "An investigation of interaural time difference fluctuations, part 4: the subjective effect of fluctuations in decaying stimuli delivered over loudspeakers",
  "description" : null,
  "texts" : [ "An investigation of interaural time difference fluctuations, part 4: the subjective effect of fluctuations in decaying stimuli delivered over loudspeakers", "<p>The subjective spatial effect of decaying noise signals with interaural time difference fluctuations was investigated. These fluctuations were created by sinusoidal interchannel time difference fluctuations between signals which were presented over loudspeakers. Both verbal and non-verbal elicitation techniques were applied to examine the subjective effect. It was found that the predominant effect of increasing the fluctuation magnitude was an increase in the apparent width of the acoustical environment whilst the apparent size of the perceived sound source did not change.</p>" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "fluctuation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "effect"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "time"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "difference"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10026237_234",
  "title" : "Below-ground herbivory promotes soil nutrient transfer and root growth in grassland",
  "description" : null,
  "texts" : [ "Below-ground herbivory promotes soil nutrient transfer and root growth in grassland", "Bardgett, RD Denton, CS Cook, R" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "herbivory"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "transfer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "below-ground"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "nutrient"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10028729_234",
  "title" : "The non-genotoxic hepatocarcinogen nafenopin suppresses rodent hepatocyte apoptosis induced by TGFbeta1, DNA damage and Fas",
  "description" : null,
  "texts" : [ "The non-genotoxic hepatocarcinogen nafenopin suppresses rodent hepatocyte apoptosis induced by TGFbeta1, DNA damage and Fas", "Gill, J H James, N H Roberts, R A Dive, C Research Support, Non-U.S. Gov't England Carcinogenesis Carcinogenesis. 1998 Feb;19(2):299-304." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "carcinogenesis"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10024793_234",
  "title" : "Caveolin-1 (P132L), a common breast cancer mutation, confers mammary cell invasiveness and defines a novel stem cell/metastasis-associated gene signature.",
  "description" : null,
  "texts" : [ "Caveolin-1 (P132L), a common breast cancer mutation, confers mammary cell invasiveness and defines a novel stem cell/metastasis-associated gene signature.", "Here we used the Met-1 cell line in an orthotopic transplantation model in FVB/N mice to dissect the role of the Cav-1(P132L) mutation in human breast cancer. Identical experiments were performed in parallel with wild-type Cav-1. Cav-1(P132L) up-regulated the expression of estrogen receptor-alpha as predicted, because only estrogen receptor-alpha-positive patients have been shown to harbor Cav-1(P132L) mutations. In the context of primary tumor formation, Cav-1(P132L) behaved as a loss-of-function mutation, lacking any tumor suppressor activity. In contrast, Cav-1(P132L) caused significant increases in cell migration, invasion, and experimental metastasis, consistent with a gain-of-function mutation. To identify possible molecular mechanism(s) underlying this invasive gain-of-function activity, we performed unbiased gene expression profiling. From this analysis, we show that the Cav-1(P132L) expression signature contains numerous genes that have been previously associated with cell migration, invasion, and metastasis. These include i) secreted growth factors and extracellular matrix proteins (Cyr61, Plf, Pthlh, Serpinb5, Tnc, and Wnt10a), ii) proteases that generate EGF and HGF (Adamts1 and St14), and iii) tyrosine kinase substrates and integrin signaling/adapter proteins (Akap13, Cdcp1, Ddef1, Eps15, Foxf1a, Gab2, Hs2st1, and Itgb4). Several of the P132L-specific genes are also highly expressed in stem/progenitor cells or are associated with myoepithelial cells, suggestive of an epithelial-mesenchymal transition. These results directly support clinical data showing that patients harboring Cav-1 mutations are more likely to undergo recurrence and metastasis." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "cav-1"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "p132l"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "mutation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "cell"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10004102_234",
  "title" : "Mechanistic reappraisal of early stage photochemistry in the light-driven enzyme protochlorophyllide oxidoreductase.",
  "description" : null,
  "texts" : [ "Mechanistic reappraisal of early stage photochemistry in the light-driven enzyme protochlorophyllide oxidoreductase.", "The light-driven enzyme protochlorophyllide oxidoreductase (POR) catalyzes the reduction of protochlorophyllide (Pchlide) to chlorophyllide (Chlide). This reaction is a key step in the biosynthesis of chlorophyll. Ultrafast photochemical processes within the Pchlide molecule are required for catalysis and previous studies have suggested that a short-lived excited-state species, known as I675*, is the first catalytic intermediate in the reaction and is essential for capturing excitation energy to drive subsequent hydride and proton transfers. The chemical nature of the I675* excited state species and its role in catalysis are not known. Here, we report time-resolved pump-probe spectroscopy measurements to study the involvement of the I675* intermediate in POR photochemistry. We show that I675* is not unique to the POR-catalyzed photoreduction of Pchlide as it is also formed in the absence of the POR enzyme. The I675* species is only produced in samples that contain both Pchlide substrate and Chlide product and its formation is dependent on the pump excitation wavelength. The rate of formation and the quantum yield is maximized in 50∶50 mixtures of the two pigments (Pchlide and Chlide) and is caused by direct energy transfer between Pchlide and neighboring Chlide molecules, which is inhibited in the polar solvent methanol. Consequently, we have re-evaluated the mechanism for early stage photochemistry in the light-driven reduction of Pchlide and propose that I675* represents an excited state species formed in Pchlide-Chlide dimers, possibly an excimer. Contrary to previous reports, we conclude that this excited state species has no direct mechanistic relevance to the POR-catalyzed reduction of Pchlide." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "pchlide"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "i675"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "species"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "chlide"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10027448_234",
  "title" : "Metastasis-promoting anterior gradient 2 protein has a dimeric thioredoxin fold structure and a role in cell adhesion.",
  "description" : null,
  "texts" : [ "Metastasis-promoting anterior gradient 2 protein has a dimeric thioredoxin fold structure and a role in cell adhesion.", "Anterior gradient 2 (AGR2) is a normal endoplasmic reticulum protein that has two important abnormal functions, amphibian limb regeneration and human cancer metastasis promotion. These normal intracellular and abnormal extracellular roles can be attributed to the multidomain structure of AGR2. The NMR structure shows that AGR2 consists of an unstructured N-terminal region followed by a thioredoxin fold. The protein exists in monomer-dimer equilibrium with a K(d) of 8.83μM, and intermolecular salt bridges involving E60 and K64 within the folded domain serve to stabilize the dimer. The unstructured region is primarily responsible for the ability of AGR2 to promote cell adhesion, while dimerization is less important for this activity. The structural data of AGR2 show a separation between potential catalytic redox activity and adhesion function within the context of metastasis and development." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "agr2"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "structure"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "adhesion"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "protein"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10127886_178",
  "title" : "High yield production of inorganic graphene-like materials (MoS₂, WS₂, BN) through liquid exfoliation testing key parameters",
  "description" : null,
  "texts" : [ "High yield production of inorganic graphene-like materials (MoS₂, WS₂, BN) through liquid exfoliation testing key parameters", "Includes bibliographical references (p. 41)." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "testing"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "exfoliation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "liquid"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "bibliographical"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10018643_234",
  "title" : "The shock response, simulation and microstructural determination of a model composite material",
  "description" : null,
  "texts" : [ "The shock response, simulation and microstructural determination of a model composite material", "McDonald, Samuel Alan Millett, Jeremy C. F. Bourne, Neil K. Bennett, Keith Milne, Alec M. Withers, Philip J." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "samuel"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "response"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "determination"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "model"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10135911_183",
  "title" : "Time Courses of Desensitization and Recovery From Adaptation in Mouse Rod Photoreceptors",
  "description" : null,
  "texts" : [ "Time Courses of Desensitization and Recovery From Adaptation in Mouse Rod Photoreceptors", "Sensitivity and dynamic range are two important characteristics of sensory receptors in the nervous system that define the physiological role of these cells. Rod cells in the retina of a mouse have the ability to detect very dim lights by closing cyclic-gated nucleotide channels. This extreme sensitivity would be impractical if the dynamic range on these cells was limited. Adaptation is a process by which the sensitivity of the transduction cascade is adjusted so cells can function within broader ranges of stimuli. Electrical recordings of circulating currents have been used to show that in the presence of steady background light, rods are desensitized so that saturation doesn't occur, and they remain responsive to increments and decrements of illumination. Furthermore, changes in calcium concentration have been proposed to mediate modulations of various molecules within the transduction pathways. In this project, we investigated the time course of desensitization and recovery in adaptation using suction electrode recording. We were able to show, desensitization at various ranges of adapting light, as manifested by the fact that reduction in sensitivity acceleration of recovery is already present at 500 ms. We also demonstrated that in recovery from adaptation, sensitivity of the rod returns back to its dark-adapted levels within 2 seconds. The persistence of adaptation in the form of acceleration of recovery was present with extremely dim lights and the time constant of its recovery to dark-adapted levels was dependent on the intensity of the background light." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "recovery"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "adaptation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "sensitivity"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "light"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "100465_102",
  "title" : "Reconstructed grounded theory: beyond comparison?",
  "description" : null,
  "texts" : [ "Reconstructed grounded theory: beyond comparison?", "This paper examines the modifications made to constructed grounded theory for application within an ethnographic study of group work processes in a virtual learning environment. The paper details how the complex professional relationship of educational practitioner research, and the associated ethical issues, together with the variety of data analysed influenced the approach taken. The paper explores how the adaptations to constructed grounded theory process were applied and how this approach can be construed as grounded in grounded theory. <p></p> \r\n\r\nThe paper is explicit about the application and adaptation of grounded theory to meet the needs of the research and the epistemology of the researcher.  Many studies purporting to use grounded theory are less explicit, this paper is intended to contribute to the discussion and development of a flexible approach to grounded theory, fit for purpose within the restraints of a practitioner based virtual educational ethnographic study.<p></p>  \r\n\r\nThe relationship of the practitioner researcher (an Associate Lecturer) and the participants (the students) created a dichotomy between the neutrality and social distance of the researcher and the ethical implications for the Associate Lecturer.  Whilst the participants were not vulnerable adults, many of the participants were novice learners returning to study and therefore a duty of care was required. The paper explains how the adaptation of constructed grounded theory enhanced the analysis and provided richer data than ethnographic observation alone.<p></p>\r\n\r\nDespite the divergence from constructed grounded theory methods, rigor was achieved through the comparison of the coding produced throughout the analysis of the data.  This level of rigor led to the emergence of unanticipated themes which influenced the group work processes.  It is my belief that these would not have appeared through generic inductive approaches as they would have been overlooked and ignored without the line by line analysis.  The modification of the grounded theory process retained the influence of constructed grounded theory rather than claiming to be rooted in constructed grounded theory. But the techniques applied are not beyond comparison with grounded theory.  The research into virtual group work is timely in light of recent UK Government reports and relevant as interest in network delivered learning continues to grow." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 13.0,
    "sentiment" : null,
    "text" : "theory"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "approach"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "process"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10024815_234",
  "title" : "Understanding the Warburg effect and the prognostic value of stromal caveolin-1 as a marker of a lethal tumor microenvironment.",
  "description" : null,
  "texts" : [ "Understanding the Warburg effect and the prognostic value of stromal caveolin-1 as a marker of a lethal tumor microenvironment.", "Cancer cells show a broad spectrum of bioenergetic states, with some cells using aerobic glycolysis while others rely on oxidative phosphorylation as their main source of energy. In addition, there is mounting evidence that metabolic coupling occurs in aggressive tumors, between epithelial cancer cells and the stromal compartment, and between well-oxygenated and hypoxic compartments. We recently showed that oxidative stress in the tumor stroma, due to aerobic glycolysis and mitochondrial dysfunction, is important for cancer cell mutagenesis and tumor progression. More specifically , increased autophagy/mitophagy in the tumor stroma drives a form of parasitic epithelial-stromal metabolic coupling. These findings explain why it is effective to treat tumors with either inducers or inhibitors of autophagy, as both would disrupt this energetic coupling. We also discuss evidence that glutamine addiction in cancer cells produces ammonia via oxidative mitochondrial metabolism. Ammonia production in cancer cells, in turn, could then help maintain autophagy in the tumor stromal compartment. In this vicious cycle, the initial glutamine provided to cancer cells would be produced by autophagy in the tumor stroma. Thus, we believe that parasitic epithelial-stromal metabolic coupling has important implications for cancer diagnosis and therapy, for example, in designing novel metabolic imaging techniques and establishing new targeted therapies. In direct support of this notion, we identified a loss of stromal caveolin-1 as a marker of oxidative stress, hypoxia, and autophagy in the tumor microenvironment, explaining its powerful predictive value. Loss of stromal caveolin-1 in breast cancers is associated with early tumor recurrence, metastasis, and drug resistance, leading to poor clinical outcome." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "tumor"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "cancer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "cell"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "stromal"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10005194_234",
  "title" : "Atomistic Simulations of Calcium Uranyl(VI) Carbonate Adsorption on Calcite and Stepped-Calcite Surfaces",
  "description" : null,
  "texts" : [ "Atomistic Simulations of Calcium Uranyl(VI) Carbonate Adsorption on Calcite and Stepped-Calcite Surfaces", "Adsorption of actinyl ions onto mineral surfaces is one of the main mechanisms that control the migration of these ions in environmental systems. Here, we present computational classical molecular dynamics (MD) simulations to investigate the behavior of U(VI) in contact with different calcite surfaces. The calcium-uranyl-carbonate [Ca2UO2(CO3)(3)] species is shown to display both inner and outer-sphere adsorption to the flat {10 (1) over bar4} and the stepped {31 (4) over bar8} and {3 (12) over bar 16} planes of calcite. Free energy calculations, using the umbrella sampling method, are employed to simulate adsorption paths of the same uranyl species on the different calcite surfaces under aqueous condition. Outer-sphere adsorption is found to dominate over inner-sphere adsorption because of the high free energy barrier of removing a uranyl-carbonate interaction and replacing it with a new uranyl-surface interaction. An important bin monolayer between the surface and the sorbed complex. From the free complex was also found to adsorb preferentially on the acute-stepped ding mode is proposed involving a single vicinal water energy profiles of the different Calcite surfaces, the uranyl {31 (4) over bar8} face of calcite, in agreement with experiment." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "adsorption"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "calcite"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "surface"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "different"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "100855_108",
  "title" : "High-K Structures Under Extreme Conditions",
  "description" : null,
  "texts" : [ "High-K Structures Under Extreme Conditions", "<p>High-K isomer decay rates are compared and interpreted, with an emphasis on the spin degree of freedom. It is argued that high-K values do not in themselves lead to K mixing. Rather, evidence is presented that the most important consideration is the isomer energy relative to a rotor whose moment of inertia is approximately 85\\% of the rigid-body value. The high-spin limit to the occurrence of high-K isomers is then discussed in connection with predictions of competing oblate rotation-aligned structures. Finally, some observations are made regarding the use of K isomers as a tool to access exotic nuclei, including superheavy elements, and exotic nuclear structures.</p>" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "high-k"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "isomer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "structure"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10003231_234",
  "title" : "The role of intra-thalamic and thalamocortical circuits in action selection.",
  "description" : null,
  "texts" : [ "The role of intra-thalamic and thalamocortical circuits in action selection.", "We previously proposed that the basal ganglia (BG) play a crucial role in action selection. Quantitative analysis and simulation of a computational model of the intrinsic BG demonstrated that its output was consistent with this proposition. Here we build on that model by embedding it into a wider circuit containing the motor thalamocortical loop and thalamic reticular nucleus (TRN). Simulation of this extended model showed that the additions gave five main results which are desirable in a selection/switching mechanism. First, low salience actions (i.e. those with low urgency) could be selected. Second, the range of salience values over which actions could be switched between was increased. Third, the contrast between the selected and non-selected actions was enhanced via improved differentiation of outputs from the BG. Fourth, transient increases in the salience of a non-selected action were prevented from interrupting the ongoing action, unless the transient was of sufficient magnitude. Finally, the selection of the ongoing action persisted when a new closely matched salience action became active. The first result was facilitated by the thalamocortical loop; the rest were dependent on the presence of the TRN. Thus, we conclude that the results are consistent with these structures having clearly defined functions in action selection." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "action"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "selection"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "salience"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10127035_163",
  "title" : "Arabian Sea mixed layer deepening during the monsoon : observations and dynamics",
  "description" : null,
  "texts" : [ "Arabian Sea mixed layer deepening during the monsoon : observations and dynamics", "The unusual twice-yearly cycle of mixed layer deepening and cooling driven by the monsoon\nis analyzed using a recently collected (1994-95) dataset of concurrent local air-sea\nfluxes and upper ocean dynamics from the Arabian Sea. The winter northeast monsoon has\nmoderate wind forcing and a strongly destabilizing surface buoyancy flux, driven by large\nradiative and latent heat losses at the sea surface. Convective entrainment is the primary\nlocal mechanism driving the observed mixed layer cooling and deepening, although horizontal\nadvection of thermocline depth variations affect the depth which the mixed layer\nattains. Modifications of a one-dimensional mixed layer model and heat balance show that\nthe primary nonlocal forcing of the upper ocean is the horizontal advection of temperature\ngradients below the mixed layer base. The summer southwest monsoon has strong wind\nstresses and a neutral to stabilizing surface buoyancy flux, limited by the extreme humidity\nof the atmosphere, which suppresses both the radiative and latent heat losses at the surface.\nWind-driven shear instabilities at the base of the mixed layer, which entrain cooler\nand fresher water primarily produces the observed mixed layer cooling and deepening.\nHorizontal advection of cooler water within the mixed layer influences the local heat balance\nat the mooring site. Ekman pumping velocities play only a small role in the upper\nocean evolution during both monsoon seasons.Submitted in partial fulfillment of the requirements for the degree of Master of Science at the Massachusetts Institute of Technology and the Woods Hole Oceanographic Institution September 1997This research was funded by ONR grant N00014-94- 1-0161, and I was supported during\nthis time by a generous NDSEG fellowship" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "layer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "mixed"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "monsoon"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "heat"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10017801_234",
  "title" : "Exploiting genomic knowledge in optimising molecular breeding programmes: algorithms from evolutionary computing",
  "description" : null,
  "texts" : [ "Exploiting genomic knowledge in optimising molecular breeding programmes: algorithms from evolutionary computing", "(In Press)" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "computing"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "molecular"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "press"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "breeding"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "100251_102",
  "title" : "Orientational and phase-coexistence behaviour of hard rod-sphere mixtures",
  "description" : null,
  "texts" : [ "Orientational and phase-coexistence behaviour of hard rod-sphere mixtures", "<p>Results are presented from Monte Carlo simulations of bulk mixtures of Hard Gaussian Overlap particles with an aspect ratio of 3:1 and hard spheres with diameters equal to the breadths of the rods. For sphere number-concentrations of 50% and lower, compression of the isotropic fluid results in formation of a homogeneous (i.e. compositionally mixed) nematic phase. The volume fraction of this isotropic-nematic transition is found to increase approximately linearly with sphere concentration. On compression to higher volume fractions, however, this homogeneous nematic phase separates out into coexisting nematic and isotropic phases.</p>" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "sphere"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "hard"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "phase"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "nematic"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10137459_183",
  "title" : "Codazzi Tensors with Two Eigenvalue Functions",
  "description" : null,
  "texts" : [ "Codazzi Tensors with Two Eigenvalue Functions", "This paper addresses a gap in the classifcation of Codazzi tensors with exactly two eigenfunctions on a Riemannian manifold of dimension three or higher. Derdzinski proved that if the trace of such a tensor is constant and the dimension of one of the the eigenspaces is n -1, then the metric is a warped product where the base is an open interval. Tojeiro generalized this result given the existence of a certain type of function of the eigenvalues of the Codazzi tensor, of which the trace is one example. We will show the equivalence of Tojeiro's condition to three other conditions. Furthermore, we construct examples of Codazzi tensorshaving two eigenvalue functions, one of which has eigenspace dimension n-1  where the metric is not a warped product with interval base, refuting a remark in Besse that the warped product conclusion holds without any restriction on the trace." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "codazzi"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "warped"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "eigenvalue"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "dimension"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10002302_234",
  "title" : "Soil organic matter transport along an sub-Arctic river–sea transect",
  "description" : null,
  "texts" : [ "Soil organic matter transport along an sub-Arctic river–sea transect", "Bacteriohopanepolyols (BHPs) and glycerol dialkyl glycerol tetraethers (GDGTs) have potential as soil-tracing biomarkers for the extensive shelves of the Arctic Ocean. In this work these biomarkers were analysed in surface sediments along a well characterised sub-Arctic transect in the northernmost Baltic Sea from the Kalix River to the central Bothnian Bay to assess their environmental behaviour and potential for tracing the contribution of soil in this type of system. There was a high BHP diversity and enhanced total BHP concentration in the estuarine sediments, whereas a much less diverse pattern could be observed in the open bay with lower total BHP concentration. In addition, both soil marker BHPs (adenosylhopanes) and branched GDGTs were substantially more abundant in the estuarine than the open bay sediments. The R soil ′ index, based on the Rsoil index minus the contribution from the methylated soil marker BHPs, is suggested as a new approach for tracing soil derived organic matter (OM) in the (sub)-Arctic region. The index decreased along the transect in an off-river direction, correlating strongly with both the branched and isoprenoid tetraether (BIT) index and the stable carbon isotopic composition of the sedimentary organic carbon. These field results indicate that both the R soil ′ and the BIT indices have potential for tracing soil derived OM in sub-Arctic to Arctic waters." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "soil"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 6.0,
    "sentiment" : null,
    "text" : "bhp"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "index"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "bay"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "20442207_198",
  "title" : "Using multivariate calibration to evaluate hominin brain/body size relationships",
  "description" : null,
  "texts" : [ "Using multivariate calibration to evaluate hominin brain/body size relationships", "Modern humans are highly encephalized, having relatively large brains despite our already large bodies. The current assumption is that brains and bodies have both increased in size during the course of human evolution but the rate, timing, and evolutionary relationship of the two are still unclear. This study uses methods that increase the sample size of fossil hominins, provide more confidence in body mass estimates, and allow a comparison of the rate and timing of changes in each trait over the past 4+ million years (mya). \r\n\r\nBrains and bodies show different evolutionary patterns over time. Body size actually shows a decrease in the Pliocene while brains are essentially static. This would have resulted in more encephalized hominins. At the beginning of the Pleistocene (ca. 2.6 mya) body size began to increase and brains began a modest but discernible increase. Body size became static about 1.0 mya and brain size increased sharply around 0.4 mya (close to the appearance of the first Homo sapiens). These patterns indicate that both traits were subject to differing selection (directional or stabilizing) or genetic drift at different times. Their genetic covariation is low; this trait is also subject to selection so the amount of covariation can change throughout time. \r\n\r\n\r\nTaken together, these results suggest a complicated relationship between brain size and body size. Both traits were probably experiencing some direct selection, while also susceptible to indirect selection from the other based on their covariation. The dissimilarities in the change of body size and brain size indicate that their covariation was actively changing during the course of human evolution. Other research indicates that humans have less phenotypic integration than great apes. For example, the transition to bipedalism may have been eased by lowering covariation within the hip, thus reducing evolutionary constraint. This pattern of ``evolvability\" could extend to more general modules or groups of traits, like the skull and brain size, or skeletal and body size. \r\n\r\nChanges in selection on brain size and body size would have been rooted in environmental and life history changes; many life history changes accompany brain size and body size changes. If we examine the analyses of the entire sample, Australopithecines were experiencing decreasing body size and relative stasis in brain size, producing an overall result of encephalization. As brains got relatively larger compared to bodies it was inevitable that at some point either brains would have to get smaller along with bodies or bodies would have to start getting larger to birth large-brained offspring. After 2.6 mya the selection for bigger brains could be responsible for driving larger bodies, but brains show positive allometry relative to bodies. These changing phenotypic relationships suggest changing genetic relationships, indicating a different pattern in integration that began to emerge.\r\n\r\n\r\nThere is still much to learn and understand about the evolution of human brains and bodies. These analyses lend some clarity to the rate and timing of evolution of both brain size and body size over time, but the trends are not directly comparable because body size changes linearly over time while brain size shows an exponential increase. Results support previous findings in many ways, including probable changes in energy allocation to support a large brain, an increased rate of evolution in more recent hominins, and changing phenotypic integration. New results include body size decreasing and brain size stasis in the Pliocene, as well as static body size and increasing brains in the Pleistocene" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 26.0,
    "sentiment" : null,
    "text" : "size"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 23.0,
    "sentiment" : null,
    "text" : "body"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 22.0,
    "sentiment" : null,
    "text" : "brain"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "change"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "4876079_200",
  "title" : "Low-energy electron scattering by pyrazine",
  "description" : null,
  "texts" : [ "Low-energy electron scattering by pyrazine", "We report cross sections for low-energy elastic electron collisions with the diazabenzene molecule pyrazine, obtained from first-principles calculations. The integral elastic cross section exhibits three sharp peaks that are nominally shape resonances associated with trapping in the vacant pi* molecular orbitals. Although the two lowest-energy resonances do in fact prove to be nearly pure single-channel shape resonances, the third contains a considerable admixture of core-excited character, and accounting for this channel coupling effect is essential to obtaining an accurate resonance energy. Such resonant channel coupling has implications for electron interactions with the DNA bases, especially the pyrimidine bases for which pyrazine is a close analog. In the absence of data on pyrazine itself, we compare our elastic differential cross section to measurements on benzene and find close agreement." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "pyrazine"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "resonance"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "section"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "elastic"
  } ],
  "categoryList" : [ {
    "label" : "physics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "19748253_197",
  "title" : "Determination and comparison of biological principles in the public press and in BSCS biology texts",
  "description" : null,
  "texts" : [ "Determination and comparison of biological principles in the public press and in BSCS biology texts", "The purposes of this study were threefold: (1) to formulate a\r\ncurrent list of biological principles to use as a checklist in this study;\r\n(2) to utilize the formulated checklist in identifying those principles\r\nrequired for reading comprehension of news articles concerning the\r\nvarious areas of biology or biology-related social problems; and,\r\n(3) to survey the new curricula \"process-oriented\" BSCS textbooks\r\nto determine whether the biological principles identified in the public\r\npress occurred and to what degree.\r\nThe review of the literature concentrated on research in the two\r\nareas of concern in this study: (a) studies which sought to determine\r\nsignificant course content through an analysis of biological items appearing\r\nin newspapers and widely read magazines, and (b) those studies\r\nthat were stimulated by the principles concept put forth by the\r\nNSSE Thirty-first Yearbook in 1932.\r\nA checklist consisting of 195 current biological principles from\r\nthe areas of ecology, physiology, morphology, genetics, evolution\r\nand applied biology was prepared with the aid of past lists and a jury\r\nof practicing biologists. This checklist was used in the analysis of\r\nprinciples appearing in 1346 biology and biology-related articles from\r\n671 issues of 15 publications for the year 1967. The publications were\r\nselected to represent all segments of society.\r\nData concerning articles, principles, biology-related social\r\nproblems, and biology topics were analyzed by means of frequencies\r\nand descriptive percentages and are summarized as follows:\r\n1. All the publications surveyed were found to contain biology or\r\nbiology-related articles.\r\n2. One hundred ninety-one of the 195 biological principles in the\r\nchecklist appeared in the articles surveyed. Twenty-two appeared\r\n100 times or more, fifteen appeared 70-99 times, and\r\nfifteen 50-69 times.\r\n3. The greatest frequency of 435 was noted for the principle,\r\n\"Plant and animal diseases are caused by numerous physical\r\nand chemical factors and by various parasitic organisms.\"\r\n4. Of the six areas of biology represented in the checklist, the\r\n46 principles of ecology received the greatest emphasis in the\r\nnews with 45.9 percent and morphology the least with 2.5 percent. 5. Eleven biology-related social problems were identified in 460\r\nof the news articles. Ecology principles received 66.6 percent\r\nof the emphasis and physiology 22.7 percent.\r\n6. News articles other than those concerning biology-related social\r\nproblems were grouped under nine biology topics or classifications.\r\nThose receiving greatest emphasis were applied\r\nbiology (predominantly health and disease) with 331 or 30.9\r\npercent of the articles and animal life (predominantly mammals\r\nand birds) with 217 or 20.3 percent.\r\n7. The BSCS texts were analyzed for the presence, location, and\r\nemphasis of the biological principles appearing most frequently\r\nin the public press. None of the principles were omitted in the\r\nthree texts. The Yellow and Green versions gave the 100 most\r\nfrequent principles in the news the most emphasis.\r\nThe following conclusions were drawn from this study: (1) The\r\npublic press does include many biology and biology-related articles\r\nwhich contain many of the basic principles of biology; and (2) There\r\nis a close relationship between biological principles found in articles\r\nof the public press and those stressed in the modern type introductory\r\nbiology texts surveyed in this study." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 17.0,
    "sentiment" : null,
    "text" : "principle"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 12.0,
    "sentiment" : null,
    "text" : "biology"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 10.0,
    "sentiment" : null,
    "text" : "article"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "biological"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "25337366_636",
  "title" : "First Measurement Of The Radiative Process Negative Kaon Proton Going To Lambda Gamma At Beam Momenta 520-750 Mev/c Using The Crystal Ball Detector",
  "description" : null,
  "texts" : [ "First Measurement Of The Radiative Process Negative Kaon Proton Going To Lambda Gamma At Beam Momenta 520-750 Mev/c Using The Crystal Ball Detector", "This dissertation presents the first measurement of <italic>K</italic><super> &minus;</super> photoproduction from the unstable &Lambda; hyperon using the inverse reaction <italic>K<super>&minus;</super>p</italic> &rarr; &Lambda;<math> <f> <g>g</g></f> </math>. The experiment was conducted in the C6 beamline of the Alternating Gradient Synchrotron at the Brookhaven National Laboratory using the Crystal Ball detector, which is a highly segmented multi-photon spectrometer covering nearly 4&pi; steradian. Data were collected at eight beam momenta: 520, 558, 580, 629, 657, 690, 720, and 750 MeV/<italic>c</italic>, corresponding to center-of-mass energies of 1571 to 1676 MeV. The dominant event type in the data is <italic>K<super>&minus;</super>p</italic> &rarr; <italic>neutral</italic> &rarr; <math> <f> <g>g</g><sup>&prime;</sup></f> </math><italic>s</italic> + <italic>n</italic>. The kinematic-fit technique is used to reconstruct the <italic>K<super>&minus;</super>p</italic> &rarr; &Lambda;<math> <f> <g>g</g></f> </math> &rarr; <italic>n</italic>&pi;<super>0</super> + <math> <f> <g>g</g></f> </math> &rarr; <italic>n</italic> + 3<math> <f> <g>g</g></f> </math> events. The two primary background reactions, <italic>K<super>&minus; </super>p</italic> &rarr; &Lambda;&pi;<super>0</super> and <math> <f> K<sup>- </sup>p&rarr;K<sup>0</sup><inf>S</inf>n&rarr;<g>p</g><sup> 0</sup><g>p</g><sup>0</sup>+n</f> </math>, are determined simultaneously using the 4 photon events. The differential cross sections for both reactions are in good agreement with the existing data. The reaction <italic>K<super>&minus;</super>p</italic> &rarr; &Sigma;<super> 0</super>&pi;<super>0</super> &rarr; &Lambda;<math> <f> <g>g</g></f> </math> + &pi;<super>0</super> &rarr; <italic>n</italic> + 5<math> <f> <g>g</g></f> </math> is measured using the 5-photon events. It is used to determine the momenta of the <italic>K</italic><super>&minus;</super> beams. The <italic> K<super>&minus;</super>p</italic> &rarr; &Lambda;<math> <f> <g>g</g></f> </math> candidates in the 3-photon event sample are corrected for the background from interactions in the target walls and the two primary background reactions. In the case of the &lsquo;3<math> <f> <g>g</g></f> </math> + <italic>n</italic>&rsquo; events, we found that the background from the empty target runs is negligible. The total background subtraction from the &Lambda;<math> <f> <g>g</g></f> </math> sample is about 70&ndash;80% for both types of event. The cross section for <italic>K<super>&minus;</super>p</italic> &rarr; &Lambda;<math> <f> <g>g</g></f> </math> is limited to the angular interval cos &thetas;* = &minus;0.8 to 0.8. It is obtained as the combination of the results from the 3- photon and &lsquo;3<math> <f> <g>g</g></f> </math> + <italic>n</italic>&rsquo; events. Due to the smallness of the radiative cross section, our results have substantial uncertainties. They are approximately constant for our eight data sets with <math> <f> <g>s</g><inf>K<sup>- </sup>p&rarr;<g>L</g><g>g</g></inf></f> </math> (&minus;0.8 &lt; cos &thetas;* &lt; 0.8) &ap; 25&ndash;45 &mu;<italic> b</italic>. The angular distributions are smooth and do not show a characteristic feature which would have enabled the determination of the individual contributions of various hyperon radiative decays." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "event"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "reaction"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "background"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "datum"
  } ],
  "categoryList" : [ {
    "label" : "geology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10003268_234",
  "title" : "A prototypic mathematical model of the human hair cycle.",
  "description" : null,
  "texts" : [ "A prototypic mathematical model of the human hair cycle.", "The human hair cycle is a complex, dynamic organ-transformation process during which the hair follicle repetitively progresses from a growth phase (anagen) to a rapid apoptosis-driven involution (catagen) and finally a relative quiescent phase (telogen) before returning to anagen. At present no theory satisfactorily explains the origin of the hair cycle rhythm. Based on experimental evidence we propose a prototypic model that focuses on the dynamics of hair matrix keratinocytes. We argue that a plausible feedback-control structure between two key compartments (matrix keratinocytes and dermal papilla) leads to dynamic instabilities in the population dynamics resulting in rhythmic hair growth. The underlying oscillation consists of an autonomous switching between two quasi-steady states. Additional features of the model, namely bistability and excitability, lead to new hypotheses about the impact of interventions on hair growth. We show how in silico testing may facilitate testing of candidate hair growth modulatory agents in human HF organ culture or in clinical trials." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "hair"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "growth"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "human"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "model"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "26870793_645",
  "title" : "High frequency asymptotic solutions of the reduced wave equation on infinite regions with non-convex boundaries",
  "description" : null,
  "texts" : [ "High frequency asymptotic solutions of the reduced wave equation on infinite regions with non-convex boundaries", "<p>The asymptotic behavior as <math alttext=\"$lambda  o infty $\"> <mrow> <mi>&lambda;</mi> <mo>&rarr;</mo> <mi>&infin;</mi> </mrow> </math> of the function <math alttext=\"$Uleft( {x,lambda }  ight)$\"> <mrow> <mi>U</mi> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math> that satisfies the reduced wave equation <math alttext=\"$L_lambda  left[ U  ight] =  abla  cdot left( {Eleft( x  ight) abla U}  ight) + lambda ^2 N^2 left( x  ight)U = 0$\"> <mrow> <msub> <mi>L</mi> <mi>&lambda;</mi> </msub> <mrow> <mo>[</mo> <mi>U</mi> <mo>]</mo> </mrow> <mo>=</mo> <mo>&nabla;</mo> <mo>&sdot;</mo> <mrow> <mo>(</mo> <mrow> <mi>E</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> <mo>&nabla;</mo> <mi>U</mi> </mrow> <mo>)</mo> </mrow> <mo>+</mo> <msup> <mi>&lambda;</mi> <mn>2</mn> </msup> <msup> <mi>N</mi> <mn>2</mn> </msup> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> <mi>U</mi> <mo>=</mo> <mn>0</mn> </mrow> </math> on an infinite 3-dimensional region, a Dirichlet condition on  <math alttext=\"$partial V$\"> <mrow> <mo>&part;</mo> <mi>V</mi> </mrow> </math> , and an outgoing radiation condition is investigated. A function <math alttext=\"$U_N left( {x,lambda }  ight)$\"> <mrow> <msub> <mi>U</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math>  is constructed that is a global approximate solution as   <math alttext=\"$lambda  o infty $\"> <mrow> <mi>&lambda;</mi> <mo>&rarr;</mo> <mi>&infin;</mi> </mrow> </math> of the problem satisfied by <math alttext=\"$Uleft( {x,lambda }  ight)$ \"> <mrow> <mi>U</mi> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math> . An estimate for  <math alttext=\"$W_N left( {x,lambda }  ight) = Uleft( {x,lambda }  ight) - U_N left( {x,lambda }  ight)$ \"> <mrow> <msub> <mi>W</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> <mo>=</mo> <mi>U</mi> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> <mo>&minus;</mo> <msub> <mi>U</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math>  on <math alttext=\"$V$ \"> <mi>V</mi> </math>  is obtained, which implies that  <math alttext=\"$U_N left( {x,lambda }  ight)$\"> <mrow> <msub> <mi>U</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math>  is a uniform asymptotic approximation of  <math alttext=\"$Uleft( {x,lambda }  ight)$ \"> <mrow> <mi>U</mi> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math>  as  <math alttext=\"$lambda  o infty $ \"> <mrow> <mi>&lambda;</mi> <mo>&rarr;</mo> <mi>&infin;</mi> </mrow> </math>, with an error that tends to zero as rapidly as  <math alttext=\"$lambda ^{ - N} left( {N = 1,2,3,...}  ight)$ \"> <mrow> <msup> <mi>&lambda;</mi> <mrow> <mo>&minus;</mo> <mi>N</mi> </mrow> </msup> <mrow> <mo>(</mo> <mrow> <mi>N</mi> <mo>=</mo> <mn>1</mn> <mo>,</mo> <mn>2</mn> <mo>,</mo> <mn>3</mn> <mo>,</mo> <mn>...</mn> </mrow> <mo>)</mo> </mrow> </mrow> </math>. This is done by applying a priori estimates of the function  <math alttext=\"$W_N left( {x,lambda }  ight)$ \"> <mrow> <msub> <mi>W</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math> in terms of its boundary values, and the <math alttext=\"${ext{L}}_{ext{2}} $\">  <semantics>   <mrow>    <msub>     <mtext>L</mtext>     <mtext>2</mtext>    </msub>       </mrow>  <annotation encoding='MathType-MTEF'>  </annotation> </semantics></math> norm of <math alttext=\"$rL_lambda  left[ {W_N left( {x,lambda }  ight)}  ight]$ \"> <mrow> <mi>r</mi> <msub> <mi>L</mi> <mi>&lambda;</mi> </msub> <mrow> <mo>[</mo> <mrow> <msub> <mi>W</mi> <mi>N</mi> </msub> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> <mo>]</mo> </mrow> </mrow> </math>  on <math alttext=\"$V$ \"> <mi>V</mi> </math>. It is assumed that   <math alttext=\"$Eleft( x  ight)$ \"> <mrow> <mi>E</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> </mrow> </math>, <math alttext=\"$Nleft( x  ight)$ \"> <mrow> <mi>N</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> </mrow> </math>, <math alttext=\"$partial V$ \"> <mrow> <mo>&part;</mo> <mi>V</mi> </mrow> </math>  and the boundary data are smooth, that   <math alttext=\"$Eleft( x  ight) - I$ \"> <mrow> <mi>E</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> <mo>&minus;</mo> <mi>I</mi> </mrow> </math> and <math alttext=\"$Nleft( x  ight) - 1$ \"> <mrow> <mi>N</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> <mo>&minus;</mo> <mn>1</mn> </mrow> </math> tend to zero algebraically fast as <math alttext=\"$r o infty $ \"> <mrow> <mi>r</mi> <mo>&rarr;</mo> <mi>&infin;</mi> </mrow> </math>, and finally that <math alttext=\"$Eleft( x  ight)$ \"> <mrow> <mi>E</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> </mrow> </math> and <math alttext=\"$Nleft( x  ight)$ \"> <mrow> <mi>N</mi> <mrow> <mo>(</mo> <mi>x</mi> <mo>)</mo> </mrow> </mrow> </math> are slowly varying;   <math alttext=\"$partial V$ \"> <mrow> <mo>&part;</mo> <mi>V</mi> </mrow> </math> may be finite or infinite. </p><p>The solution  <math alttext=\"$Uleft( {x,lambda }  ight)$ \"> <mrow> <mi>U</mi> <mrow> <mo>(</mo> <mrow> <mi>x</mi> <mo>,</mo> <mi>&lambda;</mi> </mrow> <mo>)</mo> </mrow> </mrow> </math> can be interpreted as a scalar potential of a high frequency acoustic or electromagnetic field radiating from the boundary of an impenetrable object of general shape. The energy of the field propagates through an inhomogeneous, anisotropic medium; the rays along which it propagates may form caustics. The approximate solution (potential) derived in this paper is defined on and in a neighborhood of any such caustic, and can be used to connect local &#8220;geometrical optics&#8221; type approximate solutions that hold on caustic free subsets of <math alttext=\"$V$ \"> <mi>V</mi> </math>.</p><p>The result of this paper generalizes previous work of Bloom and Kazarinoff [C. O. BLOOM and N. D. KAZARINOFF, <emph>Short Wave Radiation Problems in Inhomogeneous Media: Asymptotic Solutions</emph>, SPRINGER VERLAG, NEW YORK, NY, 1976].</p" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "solution"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "asymptotic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "boundary"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "wave"
  } ],
  "categoryList" : [ {
    "label" : "mathematics",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10587434_210",
  "title" : "Derived copy of Biology",
  "description" : null,
  "texts" : [ "Derived copy of Biology", "Biology is designed for multi-semester biology courses for science majors. It is grounded on an evolutionary basis and includes exciting features that highlight careers in the biological sciences and everyday applications of the concepts at hand. To meet the needs of today’s instructors and students, some content has been strategically condensed while maintaining the overall scope and coverage of traditional texts for this course. Instructors can customize the book, adapting it to the approach that works best in their classroom. Biology also includes an innovative art program that incorporates critical thinking and clicker questions to help students understand—and apply—key concepts." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "biology"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "1633942_69",
  "title" : "Systems biology and cancer, [Editorial]",
  "description" : null,
  "texts" : [ "Systems biology and cancer, [Editorial]", "The systems approach to complex biological problems has rapidly gained ground during the first decade of this century. There are several reasons for this development. An important one is that while the achievement of sequencing the complete human genome, and those of other species, has been of great benefit to fundamental science, for example in comparative genomics and evolutionary biology, it has not led to the expected quick and simple solutions to multifactorial diseases (2010). On the contrary, cancer, cardiovascular, respiratory, metabolic and nervous diseases have all been resistant to reductionist analysis. In the case of cancer the hope that by identifying what are called oncogenes we would not only understand cancer but be led naturally to its cure has not been fulfilled ([Sonnenschein and Soto, 1999] and [Sonnenschein and Soto, 2011]). In all areas of medical science, despite the identification of hundreds more potential targets by genome sequencing, the pharmaceutical industry has been faced with a decline in the production of new successful drugs. The more we find out about the fundamental elements of biology, the DNA, RNAs, proteins, metabolites, membrane systems, organelles, the more puzzling the picture becomes. Even central biological concepts, like that of a gene, have changed and have even become difficult to define (Beurton et al., 2008 In: P.J. Beurton, R. Falk and H.-J. Rheinberger, Editors, The Concept of the Gene in Development and Evolution: Historical and Epistemological Perspectives, Cambridge University Press, Cambridge (2008).Beurton et al., 2008).\r\n\r\nReassessment of the fundamental concepts of biological science is therefore necessary. This is happening in all fields, including genetics (Beurton et al., 2008), evolution ([Pigliucci and Müller, 2010], [Gissis and Jablonka, 2011] and [Shapiro, 2011]), cancer (Soto et al., 2008), development and the relationships between genomes and phenotypes ([Noble, 2011b] and [Noble, 2011a]). What once were heresies seem to be creeping back into mainstream biology.\r\n\r\nOne of the driving forces of this development is the use of mathematical modelling in systems biology. This has brought a rigorous quantitative approach to what otherwise would be largely untestable theories. Mathematical models provide a framework in which to interpret the vast amount of experimental data generated on a daily basis and to suggest subsequent experiments necessary to test theories. The traditional verbal reasoning approach is not appropriate in many cases due to the complexity of biology (Gatenby and Maini, 2003) which renders intuition insufficient as results are often counter-intuitive, a characteristic outcome of scientific research that goes as far back as Copernicus’ proposal of an heliocentric planetary system. This vast complexity requires a mathematical approach.\r\n\r\nThe motivation for this focussed issue of the journal is that the field of cancer is ripe for the systems biology approach. As editors we have collected an eclectic mix of articles. This is not a ‘one view fits all’ approach. It is rather one to ‘let a hundred flowers bloom’. At this stage in our understanding we cannot be sure where the next big insights are going to come from.\r\n\r\nSince the 18th century biologists and philosophers tried to define the place of biology1 in science and in particular its relationship with physics. A two hundred year debate followed, with biologists adopting “physicalist” or “vitalistic” stands. Was life to be explained in a totally materialistic way by the laws of physics? Or were there additional “forces” present in the living matter but absent in the inert one? Curiously, as vitalism dwindled among biologists in the 20th century, physicists like Schrödinger (1944) and Elsasser (1987) were the ones that tried to understand biological order and were prepared to find new laws that applied only to living matter.2 No new laws resulted from this search, but from the emerging field of information theories, biologists adopted information as the metaphor for the study of biological organization.3 This, however, has not produced the desired effects either, probably because the attempts to formalize this approach failed, which in turn suggests that it was conceptually wrong. Can biology achieve formalization through mathematics, a feat that physics has accomplished so successfully?\r\n\r\nThe article by Giuseppe Longo and Mael Montevil (2011) (mathematicians), analyzes the principles of intelligibility in physics, which is based on symmetries, and posit that the role of symmetries in biology is different: in their words “the permanent change of symmetries …per se modifies the analysis of the internal and external processes of life, both in ontogenesis and evolution”. They propose to consider the roles played by local and global symmetry changes, along extended critical transitions. According to them, the mathematization of this state of extended criticality may provide the adequate frame to understand biological complexity. Paul-Antoine Miquel (2011) (a philosopher), reflects on the philosophical aspects of the theoretical analysis by Longo and Montevil and concludes that “the philosophical key point for us is that they (Longo and Montevil) interpret this mathematical space in which anti-entropy is realized in biological criticality as an extension of the classical physical theoretical frameworks.” These two contributions aim at improving our understanding on why the principles governing living organisms are different from those defining the physicality of inanimate objects and provide a conceptual frame of reference and a point of departure for constructing a mathematics for biology.\r\n\r\nStuart Baker (a bio-statistician) and Barnett Kramer (a cancer epidemiologist) (2011) evaluate the potential contributions of different approaches to Systems Biology when applied to uncover buried messages in the genesis of cancer which may set new trends in research and in ways to benefit patients. They anticipate both promises and perils in applying systems biology to cancer. The great promise of systems biology comes from the idea that studying a system can provide information not available by separately studying the workings of each part. However, they perceive a divide between systems biology based on the principles of biology or biophysics, systems biology related to statistics, bioinformatics, and reverse engineering, and systems biology involving clinical predictions, sometimes without full appreciation of other viewpoints. The peril comes when the rules leading to a complex system vary over many components and the sample sizes are limited for identifying the rules and making predictions. Baker et al. have introduced the concept of “paradigm instability” when referring to current state of affairs through which the field of cancer research is traversing. Thus, they focus on a number of paradoxes that exist in this field and cautiously point at ways that might increase knowledge about the disease and also benefit patients.\r\n\r\nSimon Rosenfeld (2011) (a mathematical physicist) makes a critical analysis of the assumptions and concepts used in the emerging field of network biology, particularly those on the actual physics and chemistry happening inside cells. He posits that, in biology there is dual causality, that is, in addition to the constraints imposed by the laws of nature, there is the evolutionary history of the organism: “…inherent dynamical instability represents the natural laws and physico-chemical principles whereas biological robustness is the result of evolutionary history in which this dynamical instability has been effectively used for gaining evolutionary advantages and survival.” He subscribes to the notion that “Mathematics represents a systematic and orderly way of describing and organizing knowledge. In the majority of scientific disciplines, mathematical reasoning has proven to be an unparalleled and indispensable tool for understanding complex dynamics.” He forcefully argues for adopting a Systems Biology approach to resolve complex biological problems while complying with a comprehensive evolutionary perspective.\r\n\r\nPlankar et al. (2011) challenge the genetically determined paradigm of cancer from another angle to characterise cancer as the result of impaired coherence leading to progressive destabilisation of molecular and gene regulatory networks. As they write in their conclusion “It is becoming clear that even with potentially unlimited insight into the dynamics of genetic changes, cancer could not be sufficiently explained, and neither could it be explained in terms of separate linear molecular pathways alone. During the last decade, scientific attention has turned dramatically towards the metabolic, bioenergetic, developmental, and systems biology aspects of cancer, reflecting a gradual paradigm shift towards its non-genetic origin.”\r\n\r\nEnderling and Hahnfeldt (2011) analyse the dynamics of a growing solid tumour composed of cancer stem cells and cancer non-stem cells using a simple hybrid cellular automaton (CA) model. They illustrate the counter-intuitive finding that increasing the rate of apoptosis, while obviously reducing tumour size in the short-term, actually enhances growth in the long-term. They show that tumours can remain dormant for a long time but stimulation of apoptosis can cause the tumour cell population to aggressively invade. Their work suggests that the widely regarded “evading cell death” as a hallmark of cancer (Hanahan and Weinberg, 2000) needs to be revisited.\r\n\r\nKim et al. (2011) begin by reviewing the interactions between a tumour and its microenvironment, highlighting how this plays an important role in the transition from benign or pre-malignant tumour to invasive cancer. They then describe a continuum model for the mechanics of a growing tumour in three spatial dimensions, and use it to investigate the effects on tumour growth of agarose gel inhomogeneities and other microenvironmental factors. This framework is extended to explore ductal carcinoma in situ (DCIS) in which the stroma is modelled as a continuum but the cells of the tumour are modelled discretely. The mechanical model is coupled to the biochemistry via a system of reaction–diffusion equations which describe the dynamics of key signalling factors. This multiscale model is solved numerically and effects of perturbing the system mechanically or biochemically are illustrated. This approach allows us to begin to understand the outcome of the nonlinear interactions of some of the fundamental processes involved in tumour growth, with the potential to then consider methods to control growth and spread.\r\n\r\nGerlee and Anderson (2011) focus on mechanisms present in organisms that allow it, or parts of it, to maintain a given shape or architecture (structural homeostasis). They consider a hybrid CA model for a two-dimensional mono-layer of cells which may, for example, approximate the epithelial lining of an organ. In their model, each cell has an intracellular network which integrates the cues a cell receives from its microenvironment (for example nutrients or growth factors, whose dynamics are modelled by reaction-diffusion equations) and other cells and determines the response of the cell, in terms of its behaviour or phenotype. The problem is then reduced to finding a set of network parameters (or genotype) which maximises a fitness function such that structural homeostatis is attained. Perturbations of the system, such as wounding or mutation, are investigated.\r\n\r\nVera et al. (2011) present an in-depth review which focuses on JAK-STAT (Janus kinase – signal transducer and activator of transcription) pathway in the context of cancer. This pathway plays a fundamental role in growth control, cell differentiation and maintenance of tissue homeostasis, and its dysregulation plays an important role in tumourigenesis. They review the biology of the pathway and then survey systems biology approaches that have helped elucidate the dynamics of the pathway under physiological and diseased states.\r\n\r\nScianna et al., (2011) address the multiple levels of organisation involved in vascularisation, an important step enabling tumour growth and the formation of metastases. Their work forms an innovative multiscale hybrid framework within which to test potential anti-angiogenic strategies in treating cancer.\r\n\r\nInsuk Lee (2011) presents a holistic model of genes as a collaborative society. To the standard approaches involving protein–protein interaction networks (PPIN) and transcriptional regulatory networks (TRN) he adds the probabilistic functional gene network (PFGN) to show how robustness can arise despite noisy genomics data. Mapping epistatic interactions between genes is identified as the key way to understanding the genetic organisation of complex traits. Amongst the applications of this approach he considers epistatic interactions between hub cancer genes such as p53.\r\n\r\nKeith Baverstock (2011) uses models of cell regulation to address the important question of whether regulatory networks are hard wired into the genome or whether they are better represented as open systems involving an attractor interacting with the environment. In the latter case, environmental stress can trigger inherited transitions in the phenotype without necessarily involving DNA sequence changes. The second type of model works best. As he says “the power of the model lies in its ability to make evident how it is that a rigid and highly conserved coding sequence in DNA, the genotype, can give rise to phenotypic plasticity and responsiveness to environment” and that it helps to understand “the origins of non-genetic somatic and inherited disease, arising from switches to variant attractors representing phenotypes with abnormal characteristics.” The relevance to diseases like cancer is obvious.\r\n\r\nTaken as a whole, this set of articles not only challenges some of the current paradigms, but also lays the groundwork for alternative approaches and in many cases takes those approaches further towards the goal of understanding cancer as a systems-level process." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 23.0,
    "sentiment" : null,
    "text" : "biology"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 23.0,
    "sentiment" : null,
    "text" : "cancer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 18.0,
    "sentiment" : null,
    "text" : "system"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 13.0,
    "sentiment" : null,
    "text" : "approach"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
}, {
  "id" : "10004176_234",
  "title" : "The role of ortho, meta, para isomerism in measured solid state and derived sub-cooled liquid vapour pressures of substituted benzoic acids",
  "description" : null,
  "texts" : [ "The role of ortho, meta, para isomerism in measured solid state and derived sub-cooled liquid vapour pressures of substituted benzoic acids", "Knudsen Effusion Mass Spectrometry (KEMS) has been used to measure solid state equilibrium vapour pressures of several multifunctional aromatic compounds; phthalic, isophthalic, terephthalic, para-anisic, ortho-amino benzoic, meta-amino benzoic, para-amino benzoic, vanillic, syringic, 1,2,4-tricarboxylic benzoic, 3,5-dihydroxy-4-methyl benzoic and 4-methyl phthalic acids and nitrocatechol. Sub-cooled liquid vapour pressures were derived using Differential Scanning Calorimetry (DSC) measured thermochemical properties for the compounds measured here, as well as for other substituted benzoic acids using literature values. Unusual trends in the sub-cooled liquid vapour pressure, not represented by currently available vapour pressure estimation methods, are explained using a newly constructed Structure-Activity Relationship (SAR) with a combination of resonance and steric effects. This was then tested against further measurements of ortho-dimethyl amino benzoic and meta-dimethyl amino benzoic acids." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 9.0,
    "sentiment" : null,
    "text" : "benzoic"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "pressure"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "vapour"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "acid"
  } ],
  "categoryList" : [ {
    "label" : "chemistry biology",
    "score" : null
  } ],
  "conceptList" : null
} ]