[ {
  "id" : "6668050_153",
  "title" : "Some observations about the endogenous money theory",
  "description" : null,
  "texts" : [ "Some observations about the endogenous money theory", "The endogenous money theory constitutes the core element of the post-keynesian monetary theory. The first formulation of this theory can be found in the works of Kaldor published in the 1970s. Taking these studies as a starting point, the post-keynesians elaborated two versions of the endogenous money theory which differ in their assumptions about the behaviour of the monetary authorities and the banking system, and hence offer different conclusions about the slope of the money supply curve. The aim of this paper is to evaluate the importance of the endogenous money theory using a criterion which can be defined on the basis of Keynes’s distinction between a real exchange economy and a monetary economy. As is well known, Keynes (1933a, 1933b) uses the former term to refer to an economy in which money is merely a tool to reduce the cost of exchange and whose presence does not alter the structure of the economic system, which remains substantially a barter economy. A monetary economy instead refers to an economic system in which the presence of fiat money radically changes the nature of exchange and the characteristics of the production process. Keynes (1933a, p. 410) notes that the classical economists formulated an explanation of how the real-exchange economy works, convinced that this explanation could be easily applied to a monetary economy. He believed that this conviction was unfounded and stressed the need to elaborate a ‘monetary theory of production, to supplement the real–exchange theories which we already possess’ (Keynes, 1933a, p. 411). The specification of the elements determining the non-neutrality of money is thus the key factor differentiating Keynes’s theory from the classical one.1 The criterion used to evaluate the significance of the endogenous money theory is whether it enables us to elaborate on and to broaden the explanation of the justification the nonneutrality of money formulated by Keynes. In The General Theory the reasons for the non-neutrality of money are grounded in the store of wealth function of money; the liquidity preference theory is the element on which the keynesian explanation of income fluctuation is based. The importance of the money endogeneity theory can therefore be assessed in relation to its ability to specify determinant factors for the non-neutrality of money that have not been highlighted by the liquidity preference theory; in other words, the significance of the endogenous money theory depends on its capacity to bring out elements of a monetary economy that have been overlooked in the liquidity preference theory. This paper presents the following results. First of all, it shows that the endogenous money theory makes it possible to extend the analysis of the factors accounting for the non-neutrality of money beyond what Keynes has done in The General Theory; in particular this paper argues that the theory of money endogeneity obtains this result by underlying the means of payment function of money. Second, the work shows that the money endogeneity theory gives credence to certain points developed by Keynes in some works published in 1933 and between 1937 and 1939. Third, the work emphasises that the novel aspects of the money endogeneity theory do not depend on the particular version of this theory, i.e. they do not depend on the slope of the credit supply curve. Finally, in the paper the most significant aspects of the money endogeneity theory are presented by means of a theoretical model that distinguishes clearly between the credit market and the money market. It is shown that an important element of the money endogeneity theory is that it elaborates an alternative credit theory to the neoclassical one. The paper is divided into three parts. In the first one, the most relevant aspects of the money endogeneity theory are presented starting from Kaldor’s work, and we bring out the consistency between that theory and the considerations formulated by Keynes in some writings which preceded and followed the publication of The General Theory. In the second part the two versions of the money endogeneity theory are analysed and it is noted that the debate between the supporters of these two versions risks overshadowing the innovative aspects of the money endogeneity theory that do not depend on the slope of the credit and money supply curves. Then in the third part, the aspects that distinguish a monetary economy from a real-exchange economy and that emerge because of the money endogeneity theory are described." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.14033290808458454,
    "sentiment" : null,
    "text" : "endogeneity"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.06735134033233733,
    "sentiment" : null,
    "text" : "endogenous"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.6325374535866705,
    "sentiment" : null,
    "text" : "money"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.03814197791290331,
    "sentiment" : null,
    "text" : "aspect"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.74409009499019,
    "sentiment" : null,
    "text" : "theory"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.04943396489119766,
    "sentiment" : null,
    "text" : "element"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.07504136109607988,
    "sentiment" : null,
    "text" : "monetary"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.06333615355498477,
    "sentiment" : null,
    "text" : "keyne"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.04034895488781402,
    "sentiment" : null,
    "text" : "work"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.04866114289670696,
    "sentiment" : null,
    "text" : "economy"
  } ],
  "categoryList" : [ {
    "label" : "finance",
    "score" : 1.0
  } ],
  "conceptList" : null
}, {
  "id" : "10129303_178",
  "title" : "Political risk insurance and U.S. investment in Spanish-speaking South America: an inquiry into the rationale of investment insurance and the climate for U.S. direct investment.",
  "description" : null,
  "texts" : [ "Political risk insurance and U.S. investment in Spanish-speaking South America: an inquiry into the rationale of investment insurance and the climate for U.S. direct investment.", "Bibliography: leaves 115-121." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "risk"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "spanish-speaking"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "south"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "america"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "inquiry"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "rationale"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "climate"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "direct"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "investment.bibliography"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : -0.2041241452319315,
    "sentiment" : null,
    "text" : "leave"
  } ],
  "categoryList" : [ {
    "label" : "finance",
    "score" : 1.0
  } ],
  "conceptList" : null
}, {
  "id" : "10127435_178",
  "title" : "Stressed, Not Frozen: The Federal Funds Market in the Financial Crisis",
  "description" : null,
  "texts" : [ "Stressed, Not Frozen: The Federal Funds Market in the Financial Crisis", "We examine the importance of liquidity hoarding and counterparty risk in the U.S. overnight interbank market during the financial crisis of 2008. Our findings suggest that counterparty risk plays a larger role than does liquidity hoarding: the day after Lehman Brothers’ bankruptcy, loan terms become more sensitive to borrower characteristics. In particular, poorly performing large banks see an increase in spreads of 25 basis points, but are borrowing 1% less, on average. Worse performing banks do not hoard liquidity. While the interbank market does not freeze entirely, it does not seem to expand to meet latent demand." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.46337258537113946,
    "sentiment" : null,
    "text" : "perform"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.026849710986579792,
    "sentiment" : null,
    "text" : "freeze"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.46337258537113946,
    "sentiment" : null,
    "text" : "bank"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.04301024177447415,
    "sentiment" : null,
    "text" : "market"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.6845968291889549,
    "sentiment" : null,
    "text" : "liquidity"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.034102585972792095,
    "sentiment" : null,
    "text" : "hoarding"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.211147650076589,
    "sentiment" : null,
    "text" : "worse"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.034102585972792095,
    "sentiment" : null,
    "text" : "counterparty"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.211147650076589,
    "sentiment" : null,
    "text" : "hoard"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.034102585972792095,
    "sentiment" : null,
    "text" : "risk"
  } ],
  "categoryList" : [ {
    "label" : "finance",
    "score" : 1.0
  } ],
  "conceptList" : null
}, {
  "id" : "18151595_613",
  "title" : "Financial Markets and Real Ecinomy: Four Essays in International Trade",
  "description" : null,
  "texts" : [ "Financial Markets and Real Ecinomy: Four Essays in International Trade", "Financial markets play an important role in an economy performing various functions like mobilizing and pooling savings, producing information about investment opportunities, screening and monitoring investments, implementation of corporate governance, diversification and management of risk. These functions influence saving rates, investment decisions, technological innovation and, therefore, have important implications for welfare. In my PhD dissertation I examine the interplay of financial and product markets by looking at different channels through which financial markets may influence an economy.My dissertation consists of four chapters. The first chapter is a co-authored work with Martin Strieborny, a PhD student from the University of Lausanne. The second chapter is a co-authored work with Melise Jaud, a PhD student from the Paris School of Economics. The third chapter is co-authored with both Melise Jaud and Martin Strieborny. The last chapter of my PhD dissertation is a single author paper.Chapter 1 of my PhD thesis analyzes the effect of financial development on growth of contract intensive industries. These industries intensively use intermediate inputs that neither can be sold on organized exchange, nor are reference-priced (Levchenko, 2007; Nunn, 2007). A typical example of a contract intensive industry would be an industry where an upstream supplier has to make investments in order to customize a product for needs of a downstream buyer. After the investment is made and the product is adjusted, the buyer may refuse to meet a commitment and trigger ex post renegotiation. Since the product is customized to the buyer's needs, the supplier cannot sell the product to a different buyer at the original price. This is referred in the literature as the holdup problem. As a consequence, the individually rational suppliers will underinvest into relationship-specific assets, hurting the downstream firms with negative consequences for aggregate growth. The standard way to mitigate the hold up problem is to write a binding contract and to rely on the legal enforcement by the state. However, even the most effective contract enforcement might fail to protect the supplier in tough times when the buyer lacks a reliable source of external financing. This suggests the potential role of financial intermediaries, banks in particular, in mitigating the incomplete contract problem. First, financial products like letters of credit and letters of guarantee can substantially decrease a risk and transaction costs of parties. Second, a bank loan can serve as a signal about a buyer's true financial situation, an upstream firm will be more willing undertake relationship-specific investment knowing that the business partner is creditworthy and will abstain from myopic behavior (Fama, 1985; von Thadden, 1995). Therefore, a well-developed financial (especially banking) system should disproportionately benefit contract intensive industries.The empirical test confirms this hypothesis. Indeed, contract intensive industries seem to grow faster in countries with a well developed financial system. Furthermore, this effect comes from a more developed banking sector rather than from a deeper stock market. These results are reaffirmed examining the effect of US bank deregulation on the growth of contract intensive industries in different states. Beyond an overall pro-growth effect, the bank deregulation seems to disproportionately benefit the industries requiring relationship-specific investments from their suppliers.Chapter 2 of my PhD focuses on the role of the financial sector in promoting exports of developing countries. In particular, it investigates how credit constraints affect the ability of firms operating in agri-food sectors of developing countries to keep exporting to foreign markets.Trade in high-value agri-food products from developing countries has expanded enormously over the last two decades offering opportunities for development. However, trade in agri-food is governed by a growing array of standards. Sanitary and Phytosanitary standards (SPS) and technical regulations impose additional sunk, fixed and operating costs along the firms' export life. Such costs may be detrimental to firms' survival, \"pricing out\" producers that cannot comply. The existence of these costs suggests a potential role of credit constraints in shaping the duration of trade relationships on foreign markets. A well-developed financial system provides the funds to exporters necessary to adjust production processes in order to meet quality and quantity requirements in foreign markets and to maintain long-standing trade relationships. The products with higher needs for financing should benefit the most from a well functioning financial system. This differential effect calls for a difference-in-difference approach initially proposed by Rajan and Zingales (1998). As a proxy for demand for financing of agri-food products, the sanitary risk index developed by Jaud et al. (2009) is used. The empirical literature on standards and norms show high costs of compliance, both variable and fixed, for high-value food products (Garcia-Martinez and Poole, 2004; Maskus et al., 2005). The sanitary risk index reflects the propensity of products to fail health and safety controls on the European Union (EU) market. Given the high costs of compliance, the sanitary risk index captures the demand for external financing to comply with such regulations.The prediction is empirically tested examining the export survival of different agri-food products from firms operating in Ghana, Mali, Malawi, Senegal and Tanzania. The results suggest that agri-food products that require more financing to keep up with food safety regulation of the destination market, indeed sustain longer in foreign market, when they are exported from countries with better developed financial markets.Chapter 3 analyzes the link between financial markets and efficiency of resource allocation in an economy. Producing and exporting products inconsistent with a country's factor endowments constitutes a serious misallocation of funds, which undermines competitiveness of the economy and inhibits its long term growth. In this chapter, inefficient exporting patterns are analyzed through the lens of the agency theories from the corporate finance literature. Managers may pursue projects with negative net present values because their perquisites or even their job might depend on them. Exporting activities are particularly prone to this problem. Business related to foreign markets involves both high levels of additional spending and strong incentives for managers to overinvest. Rational managers might have incentives to push for exports that use country's scarce factors which is suboptimal from a social point of view. Export subsidies might further skew the incentives towards inefficient exporting. Management can divert the export subsidies into investments promoting inefficient exporting.Corporate finance literature stresses the disciplining role of outside debt in counteracting the internal pressures to divert such \"free cash flow\" into unprofitable investments. Managers can lose both their reputation and the control of \"their\" firm if the unpaid external debt triggers a bankruptcy procedure. The threat of possible failure to satisfy debt service payments pushes the managers toward an efficient use of available resources (Jensen, 1986; Stulz, 1990; Hart and Moore, 1995). The main sources of debt financing in the most countries are banks. The disciplining role of banks might be especially important in the countries suffering from insufficient judicial quality. Banks, in pursuing their rights, rely on comparatively simple legal interventions that can be implemented even by mediocre courts. In addition to their disciplining role, banks can promote efficient exporting patterns in a more direct way by relaxing credit constraints of producers, through screening, identifying and investing in the most profitable investment projects. Therefore, a well-developed domestic financial system, and particular banking system, would help to push a country's exports towards products congruent with its comparative advantage.This prediction is tested looking at the survival of different product categories exported to US market. Products are identified according to the Euclidian distance between their revealed factor intensity and the country's factor endowments. The results suggest that products suffering from a comparative disadvantage (labour-intensive products from capital-abundant countries) survive less on the competitive US market. This pattern is stronger if the exporting country has a well-developed banking system. Thus, a strong banking sector promotes exports consistent with a country comparative advantage.Chapter 4 of my PhD thesis further examines the role of financial markets in fostering efficient resource allocation in an economy. In particular, the allocative efficiency hypothesis is investigated in the context of equity market liberalization.Many empirical studies document a positive and significant effect of financial liberalization on growth (Levchenko et al. 2009; Quinn and Toyoda 2009; Bekaert et al., 2005). However, the decrease in the cost of capital and the associated growth in investment appears rather modest in comparison to the large GDP growth effect (Bekaert and Harvey, 2005; Henry, 2000, 2003). Therefore, financial liberalization may have a positive impact on growth through its effect on the allocation of funds across firms and sectors.Free access to international capital markets allows the largest and most profitable domestic firms to borrow funds in foreign markets (Rajan and Zingales, 2003). As domestic banks loose some of their best clients, they reoptimize their lending practices seeking new clients among small and younger industrial firms. These firms are likely to be more risky than large and established companies. Screening of customers becomes prevalent as the return to screening rises. Banks, ceteris paribus, tend to focus on firms operating in comparative-advantage sectors because they are better risks. Firms in comparative-disadvantage sectors finding it harder to finance their entry into or survival in export markets either exit or refrain from entering export markets. On aggregate, one should therefore expect to see less entry, more exit, and shorter survival on export markets in those sectors after financial liberalization.The paper investigates the effect of financial liberalization on a country's export pattern by comparing the dynamics of entry and exit of different products in a country export portfolio before and after financial liberalization.The results suggest that products that lie far from the country's comparative advantage set tend to disappear relatively faster from the country's export portfolio following the liberalization of financial markets. In other words, financial liberalization tends to rebalance the composition of a country's export portfolio towards the products that intensively use the economy's abundant factors." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.21293859409040378,
    "sentiment" : null,
    "text" : "financial"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.18085357877460562,
    "sentiment" : null,
    "text" : "market"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.8748174183582416,
    "sentiment" : null,
    "text" : "export"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.052336211924112364,
    "sentiment" : null,
    "text" : "firm"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.2630112218475251,
    "sentiment" : null,
    "text" : "country"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.0349425813181464,
    "sentiment" : null,
    "text" : "banking"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.05210632421490544,
    "sentiment" : null,
    "text" : "system"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.25485220678986337,
    "sentiment" : null,
    "text" : "product"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.04323259641397292,
    "sentiment" : null,
    "text" : "problem"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 0.03841059871367888,
    "sentiment" : null,
    "text" : "bank"
  } ],
  "categoryList" : [ {
    "label" : "finance",
    "score" : 1.0
  } ],
  "conceptList" : null
} ]