[ {
  "id" : "art1.txt",
  "title" : "This Number Will Text You a Work of Art Based on What You Want to See",
  "description" : null,
  "texts" : [ "This Number Will Text You a Work of Art Based on What You Want to See", "if you're in a creative slump, then the San Francisco Museum of Modern Art (SFMOMA) is here to get you back in the groove. The museum recently rolled out a new feature called \"Send Me\" that allows anyone to text a request to see something and receive a picture of a piece of art depicting that thing in return.", "\"Text 572-51 with the words 'send me' followed by a keyword, a color, or even an emoji and you’ll receive a related artwork image and caption via text message,\" reads the museum's website. \"For example 'send me the ocean' might get you Pirkle Jones’ Breaking Wave, Golden Gate; 'send me something blue' could result in Éponge (SE180) by Yves Klein; and 'send me 💐' might return Yasumasa Morimura’s An Inner Dialogue with Frida Kahlo (Collar of Thorns). \"", "The new service is an attempt by the museum to make more of the 34,678 pieces of artwork in its collection accessible to the public — rather than just the 5 percent on display in the galleries at any given time.", "The Louvre Is Finally Coming to the Middle East After Years of Delay", "\"In a world oversaturated with information, we asked ourselves: how can we generate personal connections between a diverse cross section of people and the artworks in our collection,\" wrote creative technologist Jay Mollica. \"How can we provide a more comprehensive experience of our collection?\"", "Of course, the Internet has been loving it." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "museum"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "artwork"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "collection"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "art"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "art2.txt",
  "title" : "San Francisco's MOMA texts modern art to suit your mood",
  "description" : null,
  "texts" : [ "San Francisco's MOMA texts modern art to suit your mood", "Museum's like NYC's Met and the Smithsonian are becoming more egalitarian by releasing high-res images from their collections, letting you curate your own virtual tours. However, San Francisco's Museum of Modern Art (SFMOMA) has taken another approach, letting you receive artwork via text messages. With its new \"Send Me SFMOMA\" project, all you need to do is send a text with the words \"Send Me\" followed by a mood, color or something specific you want to see.", "", "As shown below, if you text \"Send me sunshine,\" it may reply with Robert Bechtle's photorealist-style painting Watsonville Olympia, a nostalgic, yet detached look at summer's past. In another example, \"Send me ☕,\" (using the \"hot beverage\" emoji) yields Where We Come From (Marie-Therese), a piece from Emily Jacir's photo exhibit that lets Palestinian residents who moved abroad do activities in the country vicariously.", "", "The effort can yield pretty much anything you can imagine, as SFMOMA has 34,678 pieces in its collection, and just 5 percent of that is on display at any given time. So it's a fun way to see art by themes, colors or whatever else you want, in case you don't have the time to walk the seven miles needed in the physical museum. \"Send Me SFMOMA was conceived as a way to bring transparency to the collection while engendering further exploration and discussion among users,\" the organization wrote.", "", "" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "text"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "francisco"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "mood"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "sfmoma"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "san"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "art"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "modern"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "museum"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "art3.txt",
  "title" : "Cult British teen drama shocks the Americans",
  "description" : null,
  "texts" : [ "Cult British teen drama shocks the Americans", "Racy, hip and professionally parent-baiting: after four solid years of success in the UK, the grungey teen drama Skins crossed the Atlantic this week, as MTV premiered what it hopes will be the latest British TV concept to flourish in the United States.", "", "Funnily enough, it hasn't all been plain sailing. Not entirely unpredictably, the country's notoriously prudish viewing public aren't universally taken with the alcohol-fuelled, sex-suffused series. In fact, a furore has broken out.", "", "And what a furore. First the Parents Television Council (PTC) described the programme – before it had even aired – as \"the most dangerous show for children... ever seen\". Then, on Thursday, Viacom, the conglomerate which owns MTV, instructed producers to \"tone down\" explicit content.", "", "Finally, the US Senate made its disapproval known, requesting the PTC to investigate whether the programme might, with its regular depictions of teenage nudity and sex, violate child pornography laws. Much of this is par for the course. Indeed, Skins' ability to shock is, by and large, its USP. Certainly, the PTC's pre-emptive cautions did little to dent the premiere's audience share. Some 3.3 million Americans tuned in on Monday night, setting a new record for the channel's ability to attract viewers aged 12 to 34. Despite its being rated as suitable only for over-17s, more than a million of those viewers were 18 or younger.", "", "Indeed, in the UK it has largely been this very courting of controversy which has made Skins a hit. Drugs, sex, abortion and self-harm have each been examined in all-too-intimate detail, woven between scenes from all-night parties and drinks binges.", "", "Since the first series aired on E4 in 2007, it has attracted viewing figures in the millions, become the most successful British programme in the channel's history, and attracted slavish devotion amongst fans. Much of the cast – many of them first-time actors who are replaced each series as they \"graduate\" secondary school – have become recognisable faces. The show's Twitter feed has upwards of 83,000 followers and a spin-off novel has been penned.", "", "More than that, though, Skins has assumed a clear spot in popular consciousness. Attend a \"Skins party\" and you will (observes the oracle that is Urban Dictionary) be attending \"a huge party in someone's house where nearly everything is broken, lots of people are having sex and almost everyone is either drunk or drugged up\". When, in summer 2007, teenagers everywhere donned neon accessories and smeared glow-in-the-dark paint on their faces, it was Skins that they were aping. This, admirers noted, was largely down to the producers' novel approach.", "", "The brainchild of television writer Bryan Elsley, the show has had its script shaped by a collective of young people. Fresh out of university, Elsley's son, Jamie Brittain, came on board as a co-creator and together they scoured drama schools and theatres for would-be writers. The result was a script which combined genuine knowledge of young people's behaviour with an understanding of their aspirations. Not every pupil was spending their weekend popping illegal pills at a rave – but, given the chance, observed Skins writers, they probably wouldn't mind.", "", "Elsley and Brittain also adopted a soundtrack which distinguished Skins from your run-of-the-mill teen drama. When American band Gossip's single \"Standing in the Way of Control\" was selected as the theme tune for the first series, it went from being an obscure indie track to a top-10 smash hit.", "", "A similar service has been extended to Late of the Pier, Ladyhawke, Foals and MGMT. Indeed, so successful has Skins become in breaking new bands, that in 2009 NME named the show's music supervisor, Alex Hancock, the 24th most important person in the music industry. Like its American cousin, the British version has not been without controversy. It has been blamed for skewing teens' sexual values, aggravating binge drinking and encouraging online-organised mass house parties. Yet, there's little sign of the bandwagon slowing – as well as MTV's adaptation, a film is in the pipeline. At auditions for the next series, more than 8,000 hopefuls turned up.", "", "So what to make of the fuss across the pond? Perhaps it will prevent parents from letting their kids watch it. Almost certainly, forthcoming episodes will not be as provocative. But the controversy will only fan the flames of Skins' popularity. That is, after all, the point." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "british"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "drama"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "teen"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "bus1.txt",
  "title" : "Toward a neo-Schumpeterian theory of the firm",
  "description" : null,
  "texts" : [ "Toward a neo-Schumpeterian theory of the firm", "This article offers a sketch of what an economic theory of the firm would look like if it were founded on the thought of Joseph Schumpeter, particularly on Chapters 1 and 2 of his Theory of Economic Development. Schumpeterian analysis requires an intuitively appealing and realistic conceptualization of the distinction between routine and innovative behavior, and in particular, a conceptualization relevant to complex organizations and complex tasks. It is argued that the production theory found in mainstream economics does not meet this requirement, particularly because its characterization of productive knowledge involves an overly sharp distinction between “technically possible” and “technically impossible”—a distinction which has no counterpart in the realities of organizational knowledge. The main elements of a Schumpeterian view are described and contrasted with those in the mainstream view." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "theory"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "distinction"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "bus2.txt",
  "title" : "How to Properly Invoice Your Customer: A Guide",
  "description" : null,
  "texts" : [ "How to Properly Invoice Your Customer: A Guide", "For many businesses, invoicing is viewed as a rather perfunctory action. An invoice is often given little thought or importance, and that’s a recipe for trouble. As a factoring company who processes thousands of invoices a month, we know how critical a properly constructed invoice is to the health of your business. If you want to get the most out of your business, and your customers, it’s time to implement best practices and ensure that your company follows them. To understand why this is such a critical step – and to see how so many businesses get it wrong – let’s dig a little deeper into the role of the invoice in your business." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "invoice"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "business"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "bus3.txt",
  "title" : "How to Start a Trucking Company: A Guide",
  "description" : null,
  "texts" : [ "How to Start a Trucking Company: A Guide", "When starting a trucking company, you need to create a business entity so that you have liability protection for your personal assets. You need to form either a corporation or a limited liability company (LLC) to get the protection you need. If you register either of these types of a company, it will prevent anyone from pursuing your personal assets in order to satisfy a claim against your company. For an inexpensive but good company to incorporate or form a limited liability company in just ten minutes at a lower cost than most attorneys, see the link above. Although both an LLC and a corporation can help protect a business owner from liability, many business owners choose an LLC to conduct their business." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 7.0,
    "sentiment" : null,
    "text" : "company"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "liability"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "business"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "llc"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "fin1.txt",
  "title" : "Information, Finance, and Markets: The Architercute of Allocative Mechanisms 1",
  "description" : null,
  "texts" : [ "Information, Finance, and Markets: The Architercute of Allocative Mechanisms 1", "Bankers and businessmen have long recognized the importance of finance, financial constraints, and financial institutions for the vitality and growth, both of their enterprises and of the economy. Yet, while these financial factors may have played a central role in economic theories of the nineteenth and eary twentieth centues [see for example Hawtrey (1919)] for almost a half century they have been subordianted to a secondary role by economic theorists. In seeking to explain business cycles, the most recent fashion among American academic economists—real business cycles—attributes no role at all to financial institutions; while in the earlier new classical theories (and even much of Keynesian theroy 2 ) all financial analysis is subsumed under the control of the money supply.", "\t" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "financial"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "role"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "fin2.txt",
  "title" : "Comparative analysis of firm demographics and survival: evidence from micro-level sources in OECD countries",
  "description" : null,
  "texts" : [ "Comparative analysis of firm demographics and survival: evidence from micro-level sources in OECD countries", "In this paper, we present cross-country evidence on firm size distribution, firm demographic and post-entry performance for 10 OECD countries. We use harmonized firm-level data drawn from business registers or social security records.These data enable international comparisons and the identification of idiosyncratic country effects. While average firm size differs across countries, due to both sectoral specialization and within-sector characteristics, we find similar degrees of firm churning across countries. In most of them, about 20% of firms enter and exit most markets every year; and about 20–40% of entering firms fail within the first 2 years of life. However, post-entry growth of successful entrants is much higher in the USA than in Europe, which may be indicative of barriers to firm growth as opposed to barriers to entry." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "firm"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "country"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "fin3.txt",
  "title" : "Where do transactions come from? Modularity, transactions, and the boundaries of firms",
  "description" : null,
  "texts" : [ "Where do transactions come from? Modularity, transactions, and the boundaries of firms", "This article constructs a theory of the location of transactions and the boundaries of firms in a productive system. It proposes that systems of production can be viewed as networks, in which tasks-cum-agents are the nodes and transfers—of material, energy and information—between tasks and agents are the links. Transactions are defined as mutually agreed-upon transfers with compensation and are located within the task network. Placing a transaction in a particular location in turn requires work to define, count (or measure), and pay for the transacted objects. The costs of this work (labeled mundane transaction costs) are generally low at the thin crossing points of the task network, which correspond to module boundaries. Therefore, transactions are more likely to be located at module boundaries than in their interiors. Several implications arise from this theory. Among these: Modularizations create new module boundaries, hence new transaction locations. Areas in the task network where transfers are dense and complex should be located in transaction-free zones, so that the cost of transacting does not overburden the system. The thin crossing points between transaction-free zones constitute breakpoints, where firms and industries may split apart." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 8.0,
    "sentiment" : null,
    "text" : "transaction"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 5.0,
    "sentiment" : null,
    "text" : "boundary"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "network"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "task"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "module"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "transfer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "firm"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "system"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "location"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "cost"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "food1.txt",
  "title" : "Food and drink",
  "description" : null,
  "texts" : [ "Food and drink", "This is a modern gastronomic pub and the food here is truly magnificent. Head chef Ben McKellar (who also runs the Ginger Man, the Ginger Dog, and the Ginger Fox restaurants elsewhere in Sussex) offers designer food that is both easy on the eye and entirely wholesome and delicious. The menu offers traditional dishes such whole plaice with Jersey potatoes and roast sirloin and a most scrumptious apple crumble.", "", "There is a separate space where breakfast is served. It’s bright and airy and leads to a courtyard. There is no buffet, but there is a range of interesting breakfast choices from scrambled eggs on toast, a Ginber Pig Full English to Irish Rock Oysters. There’s also champagne for those with indulgent breakfast tastes.", "", "Of course, this is a pub and one with a great atmosphere, so you may as well enjoy a swift half (or whatever your tipple is) before heading to bed." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "food"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "ginger"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "food2.txt",
  "title" : "Wedding Gift Spaghetti Sauce",
  "description" : null,
  "texts" : [ "Wedding Gift Spaghetti Sauce", "Heat butter and olive oil together with onion and garlic in a large pot over medium heat; cook and stir ground beef and sausage in the onion mixture until browned and crumbly, 10 to 15 minutes. Stir Italian seasoning, salt, rosemary, oregano, and black pepper into ground beef-sausage mixture; simmer for 20 minutes.", "Pour water, tomato puree, and tomato paste into ground beef-sausage mixture; simmer, stirring occasionally, over low heat until flavors have combined, at least 2 hours." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "ground"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "mixture"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "heat"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "beef-sausage"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "tomato"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "minute"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "simmer"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "onion"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "food3.txt",
  "title" : "Bird's Nest Breakfast Cups",
  "description" : null,
  "texts" : [ "Bird's Nest Breakfast Cups", "Preheat oven to 425 degrees F (220 degrees C). Grease 24 muffin cups.", "Mix hash brown potatoes, salt, black pepper, olive oil, and 2/3 cup shredded Cheddar cheese in a bowl. Divide mixture between prepared muffin cups and use your fingers to shape potato mixture into nests with hollows in the middle.", "Bake in the preheated oven until hash browns are browned on the edges and cheese has melted, 15 to 18 minutes. Remove hash brown nests.", "Reduce oven temperature to 350 degrees F (175 degrees C).", "Whisk eggs and water in a bowl until thoroughly combined; season with salt and black pepper. Pour equal amount of egg mixture into each nest; sprinkle with bacon crumbles and 1 teaspoon Cheddar cheese.", "Bake in the oven until eggs are set, 13 to 16 minutes. Let cool in pans and remove by sliding a knife between potato crust and muffin cup." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "cup"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "nest"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "brown"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "potato"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "cheese"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "mixture"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "muffin"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "egg"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "oven"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "med1.txt",
  "title" : "Zika could one day help combat deadly brain cancer",
  "description" : null,
  "texts" : [ "Zika could one day help combat deadly brain cancer", "Zika’s damaging neurological effects might someday be enlisted for good — to treat brain cancer.", "", "In human cells and in mice, the virus infected and killed the stem cells that become a glioblastoma, an aggressive brain tumor, but left healthy brain cells alone. Jeremy Rich, a regenerative medicine scientist at the University of California, San Diego, and colleagues report the findings online September 5 in the Journal of Experimental Medicine.", "", "Previous studies had shown that Zika kills stem cells that generate nerve cells in developing brains (SN: 4/2/16, p. 26). Because of similarities between those neural precursor cells and stem cells that turn into glioblastomas, Rich’s team suspected the virus might also target the cells that cause the notoriously deadly type of cancer. In the United States, about 12,000 people are expected to be diagnosed with glioblastoma in 2017. (It’s the type of cancer U.S. Senator John McCain was found to have in July.) Even with treatment, most patients live only about a year after diagnosis, and tumors frequently recur.", "", "In cultures of human cells, Zika infected glioblastoma stem cells and halted their growth, Rich and colleagues report. The virus also infected full-blown glioblastoma cells but at a lower rate, and didn’t infect normal brain tissues. Zika-infected mice with glioblastoma either saw their tumors shrink or their tumor growth slow compared with uninfected mice. The virus-infected mice lived longer, too. In one trial, almost half of the mice survived more than six weeks after being infected with Zika, while all of the uninfected mice died within two weeks of receiving a placebo.", "", "Using a virus to knock out cancer isn’t a completely new idea. Treatments that rely on modified polioviruses to target tumors such as glioblastomas are already in clinical trials in the United States, and there’s a modified herpesvirus approved by the U.S. Food and Drug Administration for treating melanoma.", "", "These cancer-fighting viruses seem to work in two ways, says Andrew Zloza, an oncologist at the Rutgers Cancer Institute of New Jersey in New Brunswick. First, the viruses infect and kill cancer cells. Then, as those cancer cells split open, previously hidden tumor fragments become visible to the immune system, which can recognize and fight them.", "", "“Right now we don’t know what kind of viruses are best” for fighting cancer, Zloza says — whether it’s more effective to use a common virus that many people have been exposed to or something more unusual. But now, Zika is yet another candidate.", "", "Further testing is needed to determine whether the virus is safe and effective in humans. Since Zika’s effects are more harmful in developing brains, a Zika-based cancer therapy might be safe only in adults. And the virus would need to be genetically modified to make it safer and less transmissible.", "", "Rich and colleagues are now testing in mice whether combining Zika with traditional cancer treatments such as chemotherapy is more effective than either treatment by itself. Because Zika targets the cells that generate tumor cells, it might prevent tumors from recurring." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "brain"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "zika"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "cancer"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "med2.txt",
  "title" : "Viscosupplementation for Osteoarthritis of the Knee",
  "description" : null,
  "texts" : [ "Viscosupplementation for Osteoarthritis of the Knee", "A 67-year-old woman with osteoarthritis of the right knee seeks guidance regarding the possible benefit of hyaluronate injection. Injections of hyaluronate for viscosupplementation have been used in osteoarthritis of the knee, but their efficacy remains uncertain." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "knee"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "osteoarthritis"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "viscosupplementation"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "injection"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "hyaluronate"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "med3.txt",
  "title" : "Single-Pill Combination Regimens for Treatment of HIV-1 Infection",
  "description" : null,
  "texts" : [ "Single-Pill Combination Regimens for Treatment of HIV-1 Infection", "A 52-year-old man with a history of HIV-1 infection and poor medication adherence presents for evaluation. A single-pill regimen is considered. For some patients with HIV-1 infection, combination regimens consisting of one pill to be taken daily can improve adherence." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "regimen"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "infection"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "hiv-1"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "combination"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "adherence"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "single-pill"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "rel1.txt",
  "title" : "Woman And Religion",
  "description" : null,
  "texts" : [ "Woman And Religion", "All of the major world religions deprecate women to some degree. This page archives texts which relate specifically to women and religion from a female perspective. This includes historic feminist texts on the topic, texts about Goddess-oriented sprituality and Amazons, as well as texts from otherwise male-dominated religions in the same vein. As might be expected, there are far fewer of these than might be desired" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "religion"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 4.0,
    "sentiment" : null,
    "text" : "text"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "woman"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "rel2.txt",
  "title" : "Withches and Magic",
  "description" : null,
  "texts" : [ "Withches and Magic", "", "Some believe that Witches say a few magic words and do a ritual and then a spell is created and performs its function.", "", "There is a metaphorical plane, a plane where all the psychic energy of both the living and the dead exists. We draw from this energy when we are being creative. It can also be psychically tapped to energize one's will and envisionment to cast spells.", "", "The metaphysical plane acts like a battery. Psychic energy is alive and can be given a will of evil or good. Good psychic energy can heal and make good things happen. The evil energy creates a negative field around the person the spell was cast on, Some evil spells can cause someone to lose health etc.", "", "It will effect random chance and make bad or negative things happen, causing luck and other factors to be reduced and depending on the nature of the spell and the psychic skill of the Witch. The spell could take years before it begins to lose its energy and effects.", "", "There are several ways to create a psychic battery. Covens are great for this. A spell cast by a coven is much more powerful then one cast by a single Witch. There are also places in the world where there are rips in the psychic energy layer of the metaphysical plane. These places are ideal for Witches because the psychic energy leaking out of the metaphysical plane is very powerful and very easy to tap. One can also tap a person and use hir as a psychic battery to cast spells, but learning to channel and draw psychic energy from the metaphysical plane is the first thing any Witch should learn." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "withch"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 1.0,
    "sentiment" : null,
    "text" : "magic"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "rel3.txt",
  "title" : "The Mystical Pentagram",
  "description" : null,
  "texts" : [ "The Mystical Pentagram", "The Mystical Pentagram is a technique which will enhance psychic self-awareness. Practiced on a daily basis it will produce surprising individual results. One of the features of this technique is that it encourages personal development by allowing each entity to discover a personal mantra which corresponds to the five elements.", "", "To begin, you will need a table of correspondences such as \"777\" by Aleister Crowley. Look up the names of the gods and goddesses which correspond to the air element. Pick a name which when chanted 'feels' right for you. For example, Nu is the Egyptian lord of the firmament and corresponds to air. If I were inclined towards egyptian deities, I would chant the name Nu for several minutes to see what effect transpired. If I felt relaxed, comfortable, and generally positive I would inwardly know that this name would be in tune with my inner self. Proceed to find correspondences for fire, water, and earth in the same manner and finally for spirit since it is the aggregate of the four common elements.", "", "Once you have found a personal mantra or a chant consisting of five names, vowel sounds, etc. You are ready to proceed with the practical application of the Mystical Pentagram.", "", "Assume your favorite meditation position, relax and begin to breathe in a rhythmic pattern; ie. inhale count one, two, three, four, exhale count one, two, three, four and so on. Continue to breathe in such a manner for about five minutes so that a definite rhythm is firmly established.", "", "Visualize the five psychic centers. Memorize their positions so that you become familiar with the positions.", "", "Next visualize a brilliant white light forming a circle above your head in the spirit center. Mentally draw a white light pentagram within the circle of light. This should be an invoking pentagram.", "", "If your mind should begin to wander, gently bring it back and vocally vibrate the mantra you have chosen for the spirit center. Let your mind dwell on this center and intone your mantra several times for at least five minutes.", "", "Next see a shaft of white light radiate down through your skull stopping at your throat near the adam's apple. See a circle of white light begin to form and pulsate. Mentally draw an invoking pentagram within the circle of light and vocally vibrate your chosen mantra for the air center. Continue to stimulate this center for at least five minutes.", "", "Now see a shaft of white light radiate down through your torso stopping at your fire center. This is located just above the navel. See a brilliant white light begin to pulsate at this center and draw an invoking pentagram within the circle of light. As your mind begins to wander gently guide it back to he image of the glowing white pentagram. Here vibrate your chosen fire mantra. Once this center is stimulated the sensation is unmistakable. A mild tingling or vibration of the solar-plexus area is physically experienced. Continue to dwell on this center for at least five minutes.", "", "See the shaft of white light push down to the water center which is located in the groin area. Here, too, a brilliant circle of white light should be visualized. Again draw an invoking pentagram within the circle of light. Intone the mantra for the water center and repeat the sound several times for the next five minutes.", "", "Having arrived thus far, see the shaft of white light radiate down through your legs stopping at the bottom of your feet which is the earth center. Form a brilliant, white, pulsating circle of light and draw an invoking pentagram within the circle. Intone your earth mantra and vocally vibrate the sound several times during the next five minutes.", "", "When all of the energy centers have been stimulated, direct the light energy from the spirit center to the earth center. As you exhale see the light travel from the top of your head down through your body to the bottom of your feet. As you inhale see the energy travel from your feet up through your body up to the top of your head, the spirit center. These circulations should be persisted for at least seven complete circuits. See the energy cleanse and vitalize every part of your being and expand your awareness to cosmic consciousness. As you continue to repeat this technique each day you will begin to see and feel a change in your psychic awareness and a marked improvement in your health.", "", "Don't become discouraged if you don't achieve results immediately. This technique produces very positive effects but they are cumulative in nature. Be gentle with your inner self however you must also be persistent and keep the communication open. It is also a good idea to perform this exercise at the same time each day in order to allow your body cycles incorporate the energy flow in a natural order." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "pentagram"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "technique"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "mystical"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "personal"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "sci1.txt",
  "title" : "Substance in coffee delays onset of diabetes in laboratory mice",
  "description" : null,
  "texts" : [ "Substance in coffee delays onset of diabetes in laboratory mice", "In recent years, researchers have identified substances in coffee that could help quash the risk of developing Type 2 diabetes. But few of these have been tested in animals. Now in study appearing in ACS' Journal of Natural Products, scientists report that one of these previously untested compounds appears to improve cell function and insulin sensitivity in laboratory mice. The finding could spur the development of new drugs to treat or even prevent the disease.", "", "Some studies suggest that drinking three to four cups of coffee a day can reduce the risk of developing Type 2 diabetes, a disease that afflicts nearly 30 million Americans. Initially, scientists suspected that caffeine was responsible for this effect. But later findings discounted this possibility, suggesting that other substances in coffee may have a more important role. In a previous laboratory study, Fredrik Brustad Mellbye, Søren Gregersen and colleagues found that a compound in coffee called cafestol increased insulin secretion in pancreatic cells when they were exposed to glucose. Cafestol also increased glucose uptake in muscle cells just as effectively as a commonly prescribed antidiabetic drug. In this new study, the researchers wanted to see if cafestol would help prevent or delay the onset of Type 2 diabetes in mice.", "", "The researchers divided mice that are prone to develop Type 2 diabetes into three groups. Two of the groups were fed differing doses of cafestol. After 10 weeks, both sets of cafestol-fed mice had lower blood glucose levels and improved insulin secretory capacity compared to a control group, which was not given the compound. Cafestol also didn't result in hypoglycemia, or low blood sugar, a possible side effect of some antidiabetic medications. The researchers conclude that daily consumption of cafestol can delay the onset of Type 2 diabetes in these mice, and that it is a good candidate for drug development to treat or prevent the disease in humans." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "laboratory"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "substance"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "mouse"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "diabetes"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "coffee"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "sci2.txt",
  "title" : "Building a morphogen gradient by simple diffusion in a growing plant leaf",
  "description" : null,
  "texts" : [ "Building a morphogen gradient by simple diffusion in a growing plant leaf", "in an article published on September 5th in Biophysical Journal, the team of Associate Professor Kensuke Kawade at the Okazaki Institute for Integrative Bioscience and National Institute for Basic Biology in Japan showed that a transcriptional co-activator ANGUSTIFOLIA3 (AN3) forms a signaling gradient along the leaf proximal-to-distal axis to determine cell-proliferation domain. In particular, by experimental and theoretical approaches, they demonstrated that pure diffusion in a growing tissue is sufficient to explain the AN3 gradient formation. This work provides evidence that the diffusion-based model of morphogen is viable in developmental patterning of multicellular organisms.", "", "Spatial gradient of signaling molecules is critical for establishing developmental patterns of multicellular organisms. Around half a century ago, a seminal work proposed a theory that pure diffusion of signaling molecules from a restricted source may explain the establishment of such tissue-scale gradients (Crick, 1970). Despite the prominence of this diffusion-based model in development, quantitative studies, largely performed in animals, have not yet demonstrated this simple mechanism in multicellular tissues.", "", "In an article published in Biophysical Journal, Dr. Kawade's team at OIBB/NIBB, in collaboration with scientists in the Institut Jacques Monod (France), Rikkyo University (Japan) and University of Tokyo (Japan), solved a long-standing argument of the diffusion-based model for morphogen gradient formation. They measured molecular transport through plasmodesmata, a unique cellular channel in plants directly connecting neighboring cells, by trans-scale FRAP (Fluorescence Recovery After Photobleaching) assays. This analyses revealed biophysical properties of diffusive molecular transport through plasmodesmata. Based on this diffusion-based framework, they succeeded in demonstrating that the AN3 gradient could be achieved solely by pure diffusion process through plasmodesmata in developing leaf primordia. Because the AN3 signaling gradient corresponds to the cell-proliferation domain, this study can explain how spatial and temporal dynamics of cell proliferation, and therefore tissue growth, is regulated during leaf development.", "", "These discoveries provide a significant step forward in our understanding of how the simple biophysical phenomena 'diffusion' governs developmental patterning in multicellular organisms.", "" ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "gradient"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "an3"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "morphogen"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "institute"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "diffusion"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "leaf"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "sci3.txt",
  "title" : "Research shows how DNA molecules cross nanopores",
  "description" : null,
  "texts" : [ "Research shows how DNA molecules cross nanopores", "Research presented in a new paper co-authored by Northwestern University associate professor of mechanical engineering Sandip Ghosal sheds new light on how polymers cross tiny pores ten thousand times smaller than a human hair.", "", "These findings could propel a deeper understanding of the biophysics of living cells, the measurement of polymer properties in diverse chemical industries such as plastics manufacturing and food processing, and the design of biosensors.", "", "In the paper published Aug. 30 in Nature Communications, Ghosal and his co-authors present data showing how the speed of DNA changes as it enters or exits a nanopore. Surprisingly, the experiment showed that DNA molecules move faster as they enter a nanopore (forward translocation) and slower when they exit (backward translocation).", "", "What's happening with the DNA, Ghosal explains, is something familiar to mechanical engineers: a concept called \"buckling,\" studied by great scientific minds like Leonhard Euler and Daniel Bernoulli more than two centuries ago, but rarely studied at the molecular level.", "", "Ghosal and his collaborators concluded that DNA molecules buckle under the influence of compressive forces when entering the nanopore, but are pulled straight by tensile forces when moving in the opposite direction. The resulting difference in the geometric configuration results in greater hydrodynamic drag on the molecule in the latter case.", "", "The study was motivated by a desire to understand, in detail, the mechanics of a DNA molecule's passage through a nanopore, a subject of rich scientific curiosity and conjecture.", "", "\"We wanted to know what is happening to the DNA and why,\" says Ghosal, who also holds a courtesy appointment in the Department of Engineering Sciences and Applied Mathematics.", "", "Rather than simply determining the DNA's average speed of translocation, Ghosal's U.K.-based collaborators -- Ulrich F. Keyser, Maria Ricci, Kaikai Chen from the University of Cambridge, and Nicholas A.W. Bell, now of the University of Oxford -designed an innovative experiment to reveal the actual variation of the DNA's speed by inserting markers along the DNA molecule. This \"DNA ruler\" allowed the researchers to measure the speed of translocation at each instant. To then collect large amounts of data within a relatively short time period, the researchers repeatedly flipped the voltage across the pore, sending the DNA in and out of the nanopore in a \"ping-pong\" mode.", "", "The group's work builds on the \"resistive pulse\" technique introduced nearly 20 years ago for detecting and characterizing single molecules. That idea has since been applied to a variety of research, including the search for an ultra-fast method of DNA sequencing and the effort to rapidly measure the mechanical properties of cells.", "", "Ghosal describes his team's work as a potential \"first step in extending the resistive pulse method to determining the mechanical characteristics of polymers.\"", "", "Though Ghosal admits the work itself is purely curiosity-driven research designed to probe what more can be done with the resistive pulse technique, the findings could nevertheless have real-world applications in any area where the measurement of polymer properties is important.", "", "\"Each polymer has a characteristic load at which it will buckle and, therefore, the difference between the forward and backward translocation times provide a way of gauging the bending rigidity of polymers,\" Ghosal said. \"It is incredibly exciting that we can now observe this,\" Ghosal says." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "research"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "soc1.txt",
  "title" : "Rotherham abuse scandal: no charges against senior council figures\t",
  "description" : null,
  "texts" : [ "Rotherham abuse scandal: no charges against senior council figures\t", "No charges will be brought against any senior figures at Rotherham borough council despite “various and substantial organisational failings” that left 1,400 children at risk of sexual abuse, a set of reports has concluded.", "", "The decision, in six long-awaited reports published on Wednesday, was condemned by the Rotherham MP, Sarah Champion as a “complete wasted opportunity to allow the town to move forward”.", "", "The reports concluded that no senior council managers from 1997 to 2013 should face any action despite the independent experts finding “there may have been errors of judgment or missed opportunities”.", "", "", "Guardian Today: the headlines, the analysis, the debate - sent direct to you", " Read more", "Two social workers were singled out for potential disciplinary action for their failure to protect a girl known as Child E, who was raped twice by older children when in council care, having already suffered sexual abuse in her family setting. Child E went on to suffer from mental illness including at least one psychotic episode that led to her being sectioned under the Mental Health Act." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "abuse"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "senior"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "council"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "charge"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "rotherham"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "figure"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "soc2.txt",
  "title" : "OnPolitics Today: Trump makes a good deal. For Democrats, at least.",
  "description" : null,
  "texts" : [ "OnPolitics Today: Trump makes a good deal. For Democrats, at least.", "Donald Trump was a Democrat just eight years ago. And for a few moments on Wednesday, as an alternate universe seemingly tore through our own, President Trump sided with Democrats over his own party on the debt ceiling.", "", "Republicans stood shocked, while Trump referred to Democratic dealmakers Chuck Schumer and Nancy Pelosi as simply, \"Chuck and Nancy.\"", "", "Another thing about Bizzaro World Trump: He makes good deals. For Democrats, at least.", "", "Trump reportedly took the first offer Dems plunked down, one pairing hurricane relief funds with an extension of the debt limit and government funding. But that extension runs out in December, when Democrats may again use their leverage amid lawmakers' end-of-year rush.", "", "House Speaker Paul Ryan called such a deal \"ridiculous.\" Trump called it \"a very good meeting.\" ", "", "We call this OnPolitics Today, USA TODAY's daily politics roundup. Subscribe here." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "trump"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "democrats"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "own"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "soc3.txt",
  "title" : "The Story Behind the Famous Little Rock Nine ‘Scream Image’",
  "description" : null,
  "texts" : [ "The Story Behind the Famous Little Rock Nine ‘Scream Image’", "you’ve probably seen the photo: a young African-American girl walks to school, her eyes shielded by sunglasses. She is surrounded by a hateful crowd of angry white people, including a girl caught mid-jeer, her teeth bared and her face hardened with anger. It’s one of the most famous images of the civil rights era, but it turns out that the story of the young women in the photo is even more complicated than the racial drama their faces portray.", "", "Hazel Bryan was just 15 when the photo was taken, but her actions on September 4, 1957—and the hatred on her face—turned her into an infamous symbol of the bigotry of Jim Crow and the intolerance faced by the students who tried to go to school that day.", "", "It was the first day of school in Little Rock, Arkansas, and Elizabeth Eckford, also 15 and the girl Bryan was screaming at, was headed to class at Little Rock Central High School. That fact alone was anything but normal: Eckford and eight other black students were recruits sent to the all-white school to test Arkansas’ supposed intention to integrate its schools." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "story"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "famous"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "girl"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "photo"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "face"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "young"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "image"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "tech1.txt",
  "title" : "GOING GREEN: THE DESIGN AND OPERATION OF A SPRAWLING ENERGY-EFFICIENT DATA CENTER",
  "description" : null,
  "texts" : [ "GOING GREEN: THE DESIGN AND OPERATION OF A SPRAWLING ENERGY-EFFICIENT DATA CENTER", "The largest data centers can consume 100 megawatts of energy—equal to the power consumption of 10,000 US households. As modern computing workloads, storage, and processing continue to grow at an unprecedented rate, data center operators continually search for more energy-efficient designs.", "", "However, they like to keep it a secret.", "", "Operators keep their proprietary designs to themselves to give themselves a competitive advantage.", "", "Fortunately, the Massachusetts Green High-Performance Computing Center opened its doors to researchers so they could study the energy-efficiency of the sprawling 90,000-square-foot facility.", "", "The July/August 2017 issue of IEEE Internet Computing discusses how researchers found that the center uses some of the most recent advances in cooling and power distribution such as evaporative cooling towers that take advantage of the relatively low outdoor air temperatures, spinning flywheels for energy storage, and high-voltage/low current power networks to reduce transformer losses." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "datum"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "center"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "tech2.txt",
  "title" : "Virtual Musical Instruments",
  "description" : null,
  "texts" : [ "Virtual Musical Instruments", "Virtual reality (VR), augmented reality (AR), and mixed reality (MR) systems present users with realistic simulations. The most common application is gaming, but did you know that VR/AR/MR can also create virtual musical instruments (VMIs)?", "", "VMIs may or may not mimic traditional physical musical instruments. Physical instruments can produce beautiful music, but they can also be hard to learn and are bound by physical and acoustic constraints. By removing many of these constraints, VMI designers can focus on new challenges such as", "", "making the instrument easy to learn,", "adapting to different performers,", "producing new electronic sounds,", "operating at the phrase or composition level rather than the note level,", "supporting performers with musical intelligence, and", "allowing collaboration among multiple players.", "This September 2017 Computing Now theme presents articles and a video on VMI 3D user interface design and implementation. Although some VMIs are still in the preliminary design stage, these instruments show great potential in the areas of musical games, music education, and live music performance." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 3.0,
    "sentiment" : null,
    "text" : "reality"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "virtual"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "tech3.txt",
  "title" : "ENERGY-INTERFERENCE-FREE DEBUGGER: DEBUGGING GREEN ENERGY",
  "description" : null,
  "texts" : [ "ENERGY-INTERFERENCE-FREE DEBUGGER: DEBUGGING GREEN ENERGY", "Energy-harvesting devices are one giant step closer to simpler, greener technology. They derive power from solar, thermal, wind, and kinetic energy without all the messy wires and batteries.", "", "The problem?", "", "Software runs best in uninterrupted, continuously-powered systems. Unfortunately, energy-harvesting devices experience frequent power failures and interruptions, especially when they need to get juiced up. The constant cycle of charging and discharging makes the interruptions—and resulting program errors—unavoidable.", "", "These errors must be debugged. Unfortunately, conventional debuggers don’t work because they interfere with the target’s power supply.", "", "That’s why researchers propose the Energy-Interference-Free Debugger (EDB), a tool that can debug while monitoring and manipulating the target’s energy level without permitting any significant current to flow between the debugger and the target.", "", "Read more about this energy-efficient system in the May/June 2017 issue of IEEE Micro." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "energy"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "trav1.txt",
  "title" : "10 of the best places to see Britain’s Autumn colours",
  "description" : null,
  "texts" : [ "10 of the best places to see Britain’s Autumn colours", "Summer may be loosing its bloom but as it does so Autumn brings it’s own natural palette to Britain’s forests, arboretums, parks and gardens.", "", "From late September and throughout October it’s all abut fiery reds, golden yellows and rich burgundies of turning leaves. Here are ten places to relax and enjoy Britain’s autumnal beauty at its best.", "", "1Faskally Wood, Perthshire, Scotland", " ", "Lake in Faskally Wood", "Perthshire is known as big tree country, with around 25 species of tree including Scots pine, silver birch, hazel, ash and oak. While it’s a beautiful place to visit year-round, Faskally Wood really delivers the goods when it comes to autumnal displays.", "", "Created as a “model forest” in the 19th century, it’s full of beautiful specimens which are pointed out on the guided trail-blaze walk in October. As night falls, the wood transforms into the Enchanted Forest with a shimmering light and music show." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "britain"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "autumn"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "trav2.txt",
  "title" : "Rail adventure in North Wales – full steam ahead",
  "description" : null,
  "texts" : [ "Rail adventure in North Wales – full steam ahead", "The hills are alive in North Wales with the cranky rhythm of chugging wheels and the whistle of coal powered trains as a stream of steam is funnelled out through their chimney.", "", "It’s a mode of transport that hails from the early 19th century that all too soon came to the end of the line.", "", "Rail enthusiasts have set in motion a revival of the Welsh Highland Railways and Ffestiniog Railway bringing the steamy affair of vintage travel by railway through this amazing landscape, right back on track.", "", "I book my carriage.", "", "My base: Llandudno", "", "Llandudno war memorial on the seafront", "Llandudno war memorial on the seafront", "The seaside town of Llandudno is my base, a pretty town with a mish mash of elegant Victorian and Edwardian architecture and pleasant scenery. It stretches out from the foot of the Great Orme, a huge chunk of limestone that curves around the town. It surges up from the sea and towards the seafront and its wide ribbon of sandy beach and an even wider promenade with a war memorial obelisk as its landmark." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "wales"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "north"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "steam"
  } ],
  "categoryList" : null,
  "conceptList" : null
}, {
  "id" : "trav3.txt",
  "title" : "Hotel Review: The Ginger Pig, Brighton & Hove, England, UK",
  "description" : null,
  "texts" : [ "Hotel Review: The Ginger Pig, Brighton & Hove, England, UK", "This isn’t exactly a hotel, more a pub with rooms. It’s a modern establishment whose ethos harks back to the bygone idea of a room at the inn where travellers would stop to eat, drink, make merry and later, lay their weary head.", "It’s a stylish yet casual affair at the Ginger Pig: checking in is by way of telling the bar tender that you have arrived and thereafter a bevy of people look after your needs.", "", "Entry to the rooms is via a small courtyard to the side of the pub, where two monumental dogs welcome you in, while candles and flowers offer some eye candy. It’s quaint." ],
  "keywordList" : [ {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "ginger"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "room"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "pig"
  }, {
    "totalTransactions" : null,
    "language" : null,
    "url" : null,
    "knowledgeGraph" : null,
    "relevance" : 2.0,
    "sentiment" : null,
    "text" : "hotel"
  } ],
  "categoryList" : null,
  "conceptList" : null
} ]